</s>
<s>
M-$Af
M-$akl
M-$ibic
M-$uGlaB
M-%ah
M-*FOR
M-DarUraB
M-FRAG
M-HAwil
M-HaSal
M-HaTT
M-Habb
M-HabbaB
M-Hall
M-HayTallacu
M-HilAqaB
M-ODaB
M-SalAB
M-SandUq
M-TaHUnaB
M-Talab
M-Tallac
M-TayyAraB
M-Zarf
M-abraz
M-adj+elative
M-adj+elative+article
M-adj+elative+conj_prefix
M-adj+elative+gen-3rd-plural
M-adj+elative+prep_prefix
M-adj+elative+sufxprep+IO-1st-plural
M-adj+elative+sufxprep+IO-1st-sg
M-adj+elative+sufxprep+IO-3rd-masc-sg
M-adj+fem+sg
M-adj+fem-sg
M-adj+fem-sg+article
M-adj+inv
M-adj+inv+article
M-adj+inv+prep_prefix
M-adj+masc+sg
M-adj+masc+sg+article
M-adj+masc-sg
M-adj+masc-sg+article
M-adj+masc-sg+article+prep_prefix
M-adj+masc-sg+conj_prefix
M-adj+plural
M-adj+plural+article
M-adv
M-adv+conj_prefix
M-adv+nom-1st-plural+prep_prefix
M-adv+nom-1st-sg+prep_prefix
M-adv+nom-2nd-fem-sg+prep_prefix
M-adv+nom-2nd-masc-sg+prep_prefix
M-adv+nom-2nd-plural+prep_prefix
M-adv+nom-3rd-fem-sg+prep_prefix
M-adv+nom-3rd-masc-sg
M-adv+nom-3rd-masc-sg+prep_prefix
M-adv+nom-3rd-plural+prep_prefix
M-adv+prep_prefix
M-afandi
M-akal
M-alalalalalala
M-allalalalala
M-angilyOs
M-arDa
M-article
M-article+prep_prefix
M-axad
M-aywan
M-bAZ
M-bAhi
M-bUti
M-baTTal
M-bacat
M-badaC
M-balaHaB
M-bana
M-baqa
M-basbUsaB
M-bi+*FOR
M-bi+SaHIH
M-bi+il+*FOR
M-binkiryAs
M-bititlaCmin
M-cA$
M-cAmil
M-cabaTbaT
M-cadda
M-cagInaB
M-cagab
M-camal
M-cammu
M-cand
M-carabiyyaB
M-caraft
M-cazz
M-conj
M-conj+conj_prefix
M-conj+nom-1st-sg
M-conj+nom-2nd-fem-sg
M-conj+nom-2nd-masc-sg
M-conj+nom-2nd-masc-sg+prep_prefix
M-conj+nom-2nd-plural
M-conj+nom-3rd-fem-sg
M-conj+nom-3rd-masc-sg
M-conj+nom-3rd-plural
M-conj+prep_prefix
M-dAliq
M-dUda
M-daca
M-daffa
M-daqn
M-dawwar
M-daxxal
M-dayAna
M-dem+DO-1st-sg
M-dem+DO-2nd-fem-sg
M-dem+DO-2nd-masc-sg
M-dem+fem-sg
M-dem+fem-sg+conj_prefix
M-dem+inv
M-dem+masc-sg
M-dem+masc-sg+conj_prefix
M-dem+plural
M-dem+sufxprep+IO-1st-sg
M-fAq
M-fAtiH
M-fa+*FOR
M-fa+il+*FOR
M-faDDa
M-fakk
M-faraD/firiD
M-fataH
M-fawzi
M-fihim
M-filtar
M-gAb
M-gAz
M-gamcaB
M-gannin
M-gara
M-gardin
M-gawafAyaB
M-guGrafya
M-guzC
M-habbaZ
M-hadad
M-iHtafaZ
M-ictabar
M-idda
M-ikminn
M-iktiCAb
M-il+*FOR
M-il+kaban$
M-il+kubAr
M-il+niCAbaB
M-il+rADi
M-imtaHAn
M-ini
M-interj
M-interj+conj_prefix
M-interj+gen-1st-sg
M-interj+gen-2nd-masc-sg
M-interjportion
M-istalam
M-istanna
M-istaqarr
M-istatqal
M-istaxdim
M-itCaxxar
M-itSarraf
M-itbana
M-itcallim
M-itcarraD
M-itdawa$
M-itgannab
M-itgannin
M-itqaTam
M-ittAxid
M-itxarab
M-kAn
M-kOm
M-ka+*FOR
M-kabas
M-kaffa
M-kallim
M-kamIla
M-katab
M-kirismas
M-kukri
M-kuvirtaB
M-lam
M-lamm
M-lazzaq
M-li
M-li+
M-li+*FOR
M-li+il+*FOR
M-liHAm
M-liHiq
M-mAy
M-ma$$a
M-maHill
M-maTTar
M-maclUmaB
M-macmal
M-mahAraB
M-maks
M-malHUm
M-manZar
M-manfa
M-marmar
M-maryu
M-masCalaB
M-masak
M-miHtAg
M-milazzaq
M-mimmAza
M-mirawwaq
M-modal+DO-3rd-masc-sg
M-modal+conj_prefix
M-modal+fem-sg
M-modal+plural
M-mucInaB
M-muktaCib
M-muluxiyyaB
M-mumtic
M-muntAna
M-muntaZim
M-musta$Ar
M-mutOr
M-mutaxayyil
M-nAm
M-naDDaf
M-naZZam
M-nafsiyyaB
M-nagc
M-nasa
M-nihAyaB
M-noun+amb+plural
M-noun+amb+plural+article
M-noun+amb+plural+article+preppre
M-noun+amb+plural+gen-1st-plural
M-noun+amb+plural+gen-1st-sg
M-noun+amb+plural+gen-2nd-masc-sg
M-noun+amb+plural+gen-3rd-fem-sg
M-noun+amb+plural+gen-3rd-masc-sg
M-noun+amb-plural+gen-3rd-masc-sg
M-noun+coll
M-noun+coll+article
M-noun+coll+article+prep_prefix
M-noun+coll+conj_prefix
M-noun+coll+gen-1st-plural
M-noun+coll+gen-1st-plural+prep_prefix
M-noun+coll+gen-1st-sg
M-noun+coll+gen-2nd-fem-sg
M-noun+coll+gen-2nd-masc-sg
M-noun+coll+gen-2nd-plural
M-noun+coll+gen-3rd-fem-sg
M-noun+coll+gen-3rd-masc-sg
M-noun+coll+gen-3rd-plural
M-noun+coll+prep_prefix
M-noun+fem+inan+plural
M-noun+fem+inan+plural+article
M-noun+fem+inan+plural+gen-2nd-fem-sg
M-noun+fem+inan+plural+gen-3rd-fem-sg
M-noun+fem+sg
M-noun+fem+sg+article
M-noun+fem-dual
M-noun+fem-dual+article
M-noun+fem-dual+gen-2nd-masc-sg
M-noun+fem-dual+gen-3rd-masc-sg
M-noun+fem-dual+prep_prefix
M-noun+fem-inan-plural
M-noun+fem-inan-plural+article
M-noun+fem-inan-plural+article+prep_prefix
M-noun+fem-inan-plural+gen-1st-plural
M-noun+fem-inan-plural+gen-1st-sg
M-noun+fem-inan-plural+gen-2nd-masc-sg
M-noun+fem-inan-plural+gen-2nd-plural
M-noun+fem-inan-plural+gen-3rd-fem-sg
M-noun+fem-inan-plural+gen-3rd-masc-sg
M-noun+fem-inan-plural+prep_prefix
M-noun+fem-plural
M-noun+fem-plural+article
M-noun+fem-sg
M-noun+fem-sg+article
M-noun+fem-sg+article+conj_prefix
M-noun+fem-sg+article+prep_prefix
M-noun+fem-sg+conj_prefix
M-noun+fem-sg+gen-1st-plural
M-noun+fem-sg+gen-1st-sg
M-noun+fem-sg+gen-1st-sg+article+prep_prefix
M-noun+fem-sg+gen-1st-sg+prep_prefix
M-noun+fem-sg+gen-2nd-fem-sg
M-noun+fem-sg+gen-2nd-fem-sg+prep_prefix
M-noun+fem-sg+gen-2nd-masc-sg
M-noun+fem-sg+gen-2nd-masc-sg+prep_prefix
M-noun+fem-sg+gen-2nd-plural
M-noun+fem-sg+gen-2nd-plural+prep_prefix
M-noun+fem-sg+gen-3rd-fem-sg
M-noun+fem-sg+gen-3rd-fem-sg+article+prep_prefix
M-noun+fem-sg+gen-3rd-fem-sg+prep_prefix
M-noun+fem-sg+gen-3rd-masc-sg
M-noun+fem-sg+gen-3rd-masc-sg+article+prep_prefix
M-noun+fem-sg+gen-3rd-masc-sg+prep_prefix
M-noun+fem-sg+gen-3rd-plural
M-noun+fem-sg+prep_prefix
M-noun+inan+plural
M-noun+inan+plural+gen-3rd-plural
M-noun+inan-plural
M-noun+inan-plural+article
M-noun+inv
M-noun+inv+gen-1st-plural
M-noun+inv+gen-2nd-plural
M-noun+inv+gen-3rd-fem-sg
M-noun+inv+gen-3rd-masc-sg
M-noun+inv+gen-3rd-plural
M-noun+inv+prep_prefix
M-noun+masc+inan+plural
M-noun+masc+plural+article
M-noun+masc+sg+gen-1st-plural+preppre
M-noun+masc+sg+gen-1st-sg
M-noun+masc+sg+gen-2nd-fem-sg
M-noun+masc+sg+gen-2nd-masc-sg
M-noun+masc+sg+gen-2nd-masc-sg+preppre
M-noun+masc+sg+gen-3rd-fem-sg
M-noun+masc+sg+gen-3rd-masc-sg
M-noun+masc+sg+gen-3rd-masc-sg+preppre
M-noun+masc+sg+preppre
M-noun+masc-dual
M-noun+masc-dual+article
M-noun+masc-dual+gen-3rd-fem-sg
M-noun+masc-dual+prep_prefix
M-noun+masc-inan-plural
M-noun+masc-inan-plural+article
M-noun+masc-inan-plural+article+prep_prefix
M-noun+masc-inan-plural+gen-1st-plural
M-noun+masc-inan-plural+gen-1st-sg
M-noun+masc-inan-plural+gen-2nd-fem-sg
M-noun+masc-inan-plural+gen-2nd-masc-sg
M-noun+masc-inan-plural+gen-2nd-plural
M-noun+masc-inan-plural+gen-3rd-fem-sg
M-noun+masc-inan-plural+gen-3rd-fem-sg+prep_prefix
M-noun+masc-inan-plural+gen-3rd-masc-sg
M-noun+masc-inan-plural+gen-3rd-masc-sg+prep_prefix
M-noun+masc-inan-plural+gen-3rd-plural
M-noun+masc-inan-plural+gen-3rd-plural+prep_prefix
M-noun+masc-inan-plural+prep_prefix
M-noun+masc-plural
M-noun+masc-plural+article
M-noun+masc-plural+article+prep_prefix
M-noun+masc-plural+gen-1st-plural
M-noun+masc-plural+gen-1st-sg
M-noun+masc-plural+gen-2nd-fem-sg
M-noun+masc-plural+gen-2nd-masc-sg
M-noun+masc-plural+gen-3rd-fem-sg
M-noun+masc-plural+gen-3rd-masc-sg
M-noun+masc-plural+gen-3rd-plural
M-noun+masc-sg
M-noun+masc-sg+article
M-noun+masc-sg+article+conj_prefix
M-noun+masc-sg+article+prep_prefix
M-noun+masc-sg+conj_prefix
M-noun+masc-sg+gen-1st-plural
M-noun+masc-sg+gen-1st-plural+prep_prefix
M-noun+masc-sg+gen-1st-sg
M-noun+masc-sg+gen-1st-sg+article
M-noun+masc-sg+gen-1st-sg+prep_prefix
M-noun+masc-sg+gen-2nd-fem-sg
M-noun+masc-sg+gen-2nd-fem-sg+prep_prefix
M-noun+masc-sg+gen-2nd-masc-sg
M-noun+masc-sg+gen-2nd-masc-sg+prep_prefix
M-noun+masc-sg+gen-2nd-plural
M-noun+masc-sg+gen-3rd-fem-sg
M-noun+masc-sg+gen-3rd-fem-sg+prep_prefix
M-noun+masc-sg+gen-3rd-masc-sg
M-noun+masc-sg+gen-3rd-masc-sg+conj_prefix
M-noun+masc-sg+gen-3rd-masc-sg+prep_prefix
M-noun+masc-sg+gen-3rd-plural
M-noun+masc-sg+neg
M-noun+masc-sg+prep_prefix
M-noun+prop
M-noun+prop+conj_prefix
M-noun+prop+prep_prefix
M-nounportion+prop
M-num
M-num+article
M-num+conj_prefix
M-num+dual
M-num+dual+prep_prefix
M-num+plural
M-num+plural+article
M-num+prep_prefix
M-part
M-part+conj
M-part+conj_prefix
M-part-int
M-part-itr
M-part-itr+DO-1st-sg
M-part-itr+DO-3rd-fem-sg
M-part-itr+DO-3rd-masc-sg
M-part-itr+conj_prefix
M-part-itr+nom-2nd-fem-sg
M-part-itr+nom-2nd-masc-sg
M-part-itr+nom-2nd-plural
M-part-itr+nom-3rd-fem-sg
M-part-itr+nom-3rd-masc-sg
M-part-itr+prep_prefix
M-part-neg
M-part-neg+conj_prefix
M-part-voc
M-pple-act+fem-sg
M-pple-act+fem-sg+DO-1st-plural
M-pple-act+fem-sg+DO-1st-sg
M-pple-act+fem-sg+DO-2nd-fem-sg
M-pple-act+fem-sg+DO-2nd-masc-sg
M-pple-act+fem-sg+DO-2nd-plural
M-pple-act+fem-sg+DO-3rd-fem-sg
M-pple-act+fem-sg+DO-3rd-masc-sg
M-pple-act+fem-sg+DO-3rd-plural
M-pple-act+fem-sg+conj_prefix
M-pple-act+fem-sg+sufxprep+IO-1st-sg
M-pple-act+fem-sg+sufxprep+IO-2nd-fem-sg
M-pple-act+fem-sg+sufxprep+IO-2nd-masc-sg
M-pple-act+fem-sg+sufxprep+IO-3rd-fem-sg
M-pple-act+fem-sg+sufxprep+IO-3rd-masc-sg
M-pple-act+fem-sg+sufxprep+IO-3rd-plural
M-pple-act+masc-sg
M-pple-act+masc-sg+DO-1st-plural
M-pple-act+masc-sg+DO-1st-sg
M-pple-act+masc-sg+DO-2nd-fem-sg
M-pple-act+masc-sg+DO-2nd-masc-sg
M-pple-act+masc-sg+DO-2nd-plural
M-pple-act+masc-sg+DO-3rd-fem-sg
M-pple-act+masc-sg+DO-3rd-masc-sg
M-pple-act+masc-sg+DO-3rd-plural
M-pple-act+masc-sg+DO-3rd-plural+sufxprep+IO-1st-sg
M-pple-act+masc-sg+DO-3rd-plural+sufxprep+IO-2nd-masc-sg
M-pple-act+masc-sg+conj_prefix
M-pple-act+masc-sg+sufxprep+IO-1st-plural
M-pple-act+masc-sg+sufxprep+IO-1st-sg
M-pple-act+masc-sg+sufxprep+IO-2nd-masc-sg
M-pple-act+masc-sg+sufxprep+IO-3rd-fem-sg
M-pple-act+masc-sg+sufxprep+IO-3rd-masc-sg
M-pple-act+plural
M-pple-act+plural+DO-1st-plural
M-pple-act+plural+DO-1st-sg
M-pple-act+plural+DO-2nd-fem-sg
M-pple-act+plural+DO-2nd-masc-sg
M-pple-act+plural+DO-3rd-fem-sg
M-pple-act+plural+DO-3rd-masc-sg
M-pple-act+plural+DO-3rd-plural
M-pple-act+plural+sufxprep+IO-2nd-fem-sg
M-pple-act+plural+sufxprep+IO-2nd-masc-sg
M-pple-act+plural+sufxprep+IO-3rd-fem-sg
M-pple-act+plural+sufxprep+IO-3rd-masc-sg
M-pple-pass+fem-sg
M-pple-pass+fem-sg+article
M-pple-pass+masc-sg
M-pple-pass+masc-sg+article
M-pple-pass+masc-sg+sufxprep+IO-3rd-masc-sg
M-pple-pass+plural
M-prep
M-prep+DO-1st-plural
M-prep+DO-1st-plural+neg
M-prep+DO-1st-sg
M-prep+DO-1st-sg+neg
M-prep+DO-2nd-fem-sg
M-prep+DO-2nd-fem-sg+neg
M-prep+DO-2nd-masc-sg
M-prep+DO-2nd-masc-sg+neg
M-prep+DO-2nd-plural
M-prep+DO-2nd-plural+neg
M-prep+DO-3rd-fem-sg
M-prep+DO-3rd-fem-sg+neg
M-prep+DO-3rd-masc-sg
M-prep+DO-3rd-masc-sg+conj_prefix
M-prep+DO-3rd-masc-sg+neg
M-prep+DO-3rd-plural
M-prep+DO-3rd-plural+conj
M-prep+DO-3rd-plural+neg
M-prep+IO-1st-plural
M-prep+IO-1st-plural+neg
M-prep+IO-1st-sg
M-prep+IO-1st-sg+neg
M-prep+IO-2nd-fem-sg
M-prep+IO-2nd-fem-sg+neg
M-prep+IO-2nd-masc-sg
M-prep+IO-2nd-masc-sg+neg
M-prep+IO-2nd-plural
M-prep+IO-2nd-plural+neg
M-prep+IO-3rd-fem-sg
M-prep+IO-3rd-fem-sg+neg
M-prep+IO-3rd-masc-sg
M-prep+IO-3rd-masc-sg+neg
M-prep+IO-3rd-plural
M-prep+conj_prefix
M-prep+neg
M-prep+neg+conj_prefix
M-prep_prefix
M-pro+conj_prefix
M-pro+neg+conj_prefix
M-pro+nom-1st-plural
M-pro+nom-1st-plural+conj_prefix
M-pro+nom-1st-plural+neg
M-pro+nom-1st-sg
M-pro+nom-1st-sg+neg
M-pro+nom-1st-sg+part
M-pro+nom-2nd-fem-sg
M-pro+nom-2nd-fem-sg+conj_prefix
M-pro+nom-2nd-masc-sg
M-pro+nom-2nd-plural
M-pro+nom-3rd-fem-sg
M-pro+nom-3rd-fem-sg+neg
M-pro+nom-3rd-fem-sg+part
M-pro+nom-3rd-masc-sg
M-pro+nom-3rd-masc-sg+neg
M-pro+nom-3rd-masc-sg+part
M-pro+nom-3rd-plural
M-pro+prep_prefix
M-prorel
M-prorel+conj_prefix
M-prorel+prep_prefix
M-qAl
M-qaTac
M-qaddim
M-qalaq
M-qarr
M-qarraT
M-qassIs
M-qirAyaB
M-qizAzaB
M-quSr
M-rAH
M-rabcaB
M-raggac
M-rakkib
M-rikib
M-sAb
M-sAcid
M-sAhir
M-sAq
M-sImins
M-sUraB
M-saCal
M-saggil
M-sakk
M-samaH
M-samac
M-sana
M-sity
M-siyAtil
M-sucAd
M-tAbic
M-tAcib
M-taDHiyaB
M-tagrubaB
M-tawDIb
M-tik
M-tilifizyOn
M-timsAwis
M-usraB
M-vbn
M-vbn+article
M-vbn+article+prep_prefix
M-vbn+gen-2nd-fem-sg
M-vbn+gen-2nd-masc-sg
M-vbn+gen-3rd-fem-sg
M-vbn+gen-3rd-masc-sg
M-vbn+gen-3rd-plural
M-verb+fut-1st-plural
M-verb+fut-1st-plural+DO-2nd-fem-sg
M-verb+fut-1st-plural+DO-2nd-plural
M-verb+fut-1st-plural+DO-3rd-fem-sg
M-verb+fut-1st-plural+DO-3rd-masc-sg
M-verb+fut-1st-plural+IO-3rd-fem-sg
M-verb+fut-1st-plural+IO-3rd-masc-sg
M-verb+fut-1st-plural+conj
M-verb+fut-1st-sg
M-verb+fut-1st-sg+DO-2nd-fem-sg
M-verb+fut-1st-sg+DO-2nd-masc-sg
M-verb+fut-1st-sg+DO-3rd-fem-sg
M-verb+fut-1st-sg+DO-3rd-fem-sg+IO-2nd-fem-sg
M-verb+fut-1st-sg+DO-3rd-fem-sg+IO-2nd-masc-sg
M-verb+fut-1st-sg+DO-3rd-fem-sg+IO-3rd-fem-sg
M-verb+fut-1st-sg+DO-3rd-fem-sg+IO-3rd-masc-sg
M-verb+fut-1st-sg+DO-3rd-masc-sg
M-verb+fut-1st-sg+DO-3rd-masc-sg+IO-2nd-masc-sg
M-verb+fut-1st-sg+DO-3rd-masc-sg+IO-3rd-masc-sg
M-verb+fut-1st-sg+DO-3rd-plural
M-verb+fut-1st-sg+IO-1st-sg
M-verb+fut-1st-sg+IO-2nd-fem-sg
M-verb+fut-1st-sg+IO-2nd-masc-sg
M-verb+fut-1st-sg+IO-2nd-plural
M-verb+fut-1st-sg+IO-3rd-fem-sg
M-verb+fut-1st-sg+IO-3rd-masc-sg
M-verb+fut-1st-sg+IO-3rd-plural
M-verb+fut-1st-sg+conj
M-verb+fut-2nd-fem-sg
M-verb+fut-2nd-fem-sg+DO-3rd-fem-sg
M-verb+fut-2nd-fem-sg+DO-3rd-masc-sg
M-verb+fut-2nd-fem-sg+IO-3rd-fem-sg
M-verb+fut-2nd-fem-sg+IO-3rd-masc-sg
M-verb+fut-2nd-masc-sg
M-verb+fut-2nd-masc-sg+DO-1st-sg
M-verb+fut-2nd-masc-sg+DO-3rd-fem-sg
M-verb+fut-2nd-masc-sg+DO-3rd-masc-sg
M-verb+fut-2nd-masc-sg+DO-3rd-plural
M-verb+fut-2nd-masc-sg+IO-1st-plural
M-verb+fut-2nd-masc-sg+IO-1st-sg
M-verb+fut-2nd-masc-sg+IO-2nd-masc-sg
M-verb+fut-2nd-masc-sg+IO-3rd-masc-sg
M-verb+fut-2nd-masc-sg+conj
M-verb+fut-2nd-plural
M-verb+fut-2nd-plural+DO-1st-plural
M-verb+fut-2nd-plural+DO-1st-sg
M-verb+fut-2nd-plural+IO-1st-plural
M-verb+fut-3rd-fem-sg+DO-2nd-fem-sg
M-verb+fut-3rd-fem-sg+DO-2nd-masc-sg
M-verb+fut-3rd-fem-sg+DO-2nd-plural
M-verb+fut-3rd-fem-sg+IO-2nd-fem-sg
M-verb+fut-3rd-masc-sg
M-verb+fut-3rd-masc-sg+DO-1st-plural
M-verb+fut-3rd-masc-sg+DO-1st-sg
M-verb+fut-3rd-masc-sg+DO-2nd-fem-sg
M-verb+fut-3rd-masc-sg+DO-2nd-masc-sg
M-verb+fut-3rd-masc-sg+DO-3rd-fem-sg
M-verb+fut-3rd-masc-sg+DO-3rd-masc-sg
M-verb+fut-3rd-masc-sg+DO-3rd-plural
M-verb+fut-3rd-masc-sg+IO-1st-plural
M-verb+fut-3rd-masc-sg+IO-1st-sg
M-verb+fut-3rd-masc-sg+IO-2nd-fem-sg
M-verb+fut-3rd-masc-sg+IO-2nd-masc-sg
M-verb+fut-3rd-masc-sg+IO-2nd-plural
M-verb+fut-3rd-masc-sg+conj
M-verb+fut-3rd-masc-sg+neg
M-verb+fut-3rd-plural
M-verb+fut-3rd-plural+DO-1st-sg
M-verb+fut-3rd-plural+DO-3rd-fem-sg
M-verb+fut-3rd-plural+DO-3rd-masc-sg
M-verb+fut-3rd-plural+IO-1st-plural
M-verb+imp-2nd-fem-sg
M-verb+imp-2nd-fem-sg+DO-1st-plural
M-verb+imp-2nd-fem-sg+DO-1st-sg
M-verb+imp-2nd-fem-sg+DO-1st-sg+neg
M-verb+imp-2nd-fem-sg+DO-3rd-fem-sg
M-verb+imp-2nd-fem-sg+DO-3rd-fem-sg+IO-1st-sg
M-verb+imp-2nd-fem-sg+DO-3rd-fem-sg+conj
M-verb+imp-2nd-fem-sg+DO-3rd-fem-sg+neg
M-verb+imp-2nd-fem-sg+DO-3rd-masc-sg
M-verb+imp-2nd-fem-sg+DO-3rd-plural
M-verb+imp-2nd-fem-sg+IO-1st-plural
M-verb+imp-2nd-fem-sg+IO-1st-sg
M-verb+imp-2nd-fem-sg+IO-1st-sg+neg
M-verb+imp-2nd-fem-sg+IO-3rd-fem-sg
M-verb+imp-2nd-fem-sg+IO-3rd-masc-sg
M-verb+imp-2nd-fem-sg+IO-3rd-masc-sg+neg
M-verb+imp-2nd-fem-sg+IO-3rd-plural
M-verb+imp-2nd-fem-sg+neg
M-verb+imp-2nd-masc-sg
M-verb+imp-2nd-masc-sg+DO-1st-plural
M-verb+imp-2nd-masc-sg+DO-1st-plural+conj
M-verb+imp-2nd-masc-sg+DO-1st-sg
M-verb+imp-2nd-masc-sg+DO-1st-sg+neg
M-verb+imp-2nd-masc-sg+DO-2nd-masc-sg
M-verb+imp-2nd-masc-sg+DO-3rd-fem-sg
M-verb+imp-2nd-masc-sg+DO-3rd-fem-sg+IO-1st-sg
M-verb+imp-2nd-masc-sg+DO-3rd-fem-sg+neg
M-verb+imp-2nd-masc-sg+DO-3rd-masc-sg
M-verb+imp-2nd-masc-sg+DO-3rd-masc-sg+IO-1st-sg
M-verb+imp-2nd-masc-sg+DO-3rd-masc-sg+conj
M-verb+imp-2nd-masc-sg+DO-3rd-masc-sg+neg
M-verb+imp-2nd-masc-sg+DO-3rd-plural
M-verb+imp-2nd-masc-sg+DO-3rd-plural+neg
M-verb+imp-2nd-masc-sg+IO-1st-plural
M-verb+imp-2nd-masc-sg+IO-1st-sg
M-verb+imp-2nd-masc-sg+IO-1st-sg+neg
M-verb+imp-2nd-masc-sg+IO-2nd-masc-sg
M-verb+imp-2nd-masc-sg+IO-3rd-fem-sg
M-verb+imp-2nd-masc-sg+IO-3rd-masc-sg
M-verb+imp-2nd-masc-sg+IO-3rd-plural
M-verb+imp-2nd-masc-sg+NEG
M-verb+imp-2nd-masc-sg+conj
M-verb+imp-2nd-masc-sg+neg
M-verb+imp-2nd-plural
M-verb+imp-2nd-plural+DO-1st-plural
M-verb+imp-2nd-plural+DO-1st-sg
M-verb+imp-2nd-plural+DO-3rd-fem-sg
M-verb+imp-2nd-plural+DO-3rd-masc-sg
M-verb+imp-2nd-plural+DO-3rd-plural
M-verb+imp-2nd-plural+IO-1st-plural
M-verb+imp-2nd-plural+IO-1st-sg
M-verb+imp-3rd-plural
M-verb+past+DO-2nd-fem-sg
M-verb+past+DO-2nd-masc-sg
M-verb+past-1st-plural
M-verb+past-1st-plural+DO-2nd-plural
M-verb+past-1st-plural+DO-3rd-fem-sg
M-verb+past-1st-plural+DO-3rd-fem-sg+neg
M-verb+past-1st-plural+DO-3rd-masc-sg
M-verb+past-1st-plural+DO-3rd-masc-sg+neg
M-verb+past-1st-plural+DO-3rd-plural
M-verb+past-1st-plural+IO-2nd-masc-sg
M-verb+past-1st-plural+IO-3rd-masc-sg
M-verb+past-1st-plural+IO-3rd-plural
M-verb+past-1st-plural+conj
M-verb+past-1st-plural+neg
M-verb+past-1st-sg
M-verb+past-1st-sg+DO-2nd-fem-sg
M-verb+past-1st-sg+DO-2nd-fem-sg+neg
M-verb+past-1st-sg+DO-2nd-masc-sg
M-verb+past-1st-sg+DO-2nd-plural
M-verb+past-1st-sg+DO-3rd-fem-sg
M-verb+past-1st-sg+DO-3rd-fem-sg+IO-2nd-fem-sg
M-verb+past-1st-sg+DO-3rd-fem-sg+conj
M-verb+past-1st-sg+DO-3rd-fem-sg+neg
M-verb+past-1st-sg+DO-3rd-masc-sg
M-verb+past-1st-sg+DO-3rd-masc-sg+IO-2nd-fem-sg
M-verb+past-1st-sg+DO-3rd-masc-sg+IO-2nd-masc-sg
M-verb+past-1st-sg+DO-3rd-masc-sg+NEG
M-verb+past-1st-sg+DO-3rd-masc-sg+neg
M-verb+past-1st-sg+DO-3rd-plural
M-verb+past-1st-sg+DO-3rd-plural+IO-3rd-masc-sg
M-verb+past-1st-sg+DO-3rd-plural+neg
M-verb+past-1st-sg+IO-1st-sg
M-verb+past-1st-sg+IO-1st-sg+neg
M-verb+past-1st-sg+IO-2nd-fem-sg
M-verb+past-1st-sg+IO-2nd-fem-sg+neg
M-verb+past-1st-sg+IO-2nd-masc-sg
M-verb+past-1st-sg+IO-2nd-masc-sg+neg
M-verb+past-1st-sg+IO-2nd-plural
M-verb+past-1st-sg+IO-3rd-fem-sg
M-verb+past-1st-sg+IO-3rd-fem-sg+conj
M-verb+past-1st-sg+IO-3rd-fem-sg+neg
M-verb+past-1st-sg+IO-3rd-masc-sg
M-verb+past-1st-sg+IO-3rd-masc-sg+conj
M-verb+past-1st-sg+IO-3rd-masc-sg+neg
M-verb+past-1st-sg+IO-3rd-plural
M-verb+past-1st-sg+IO-3rd-plural+conj
M-verb+past-1st-sg+NEG
M-verb+past-1st-sg+conj
M-verb+past-1st-sg+neg
M-verb+past-1st-sg+neg+conj
M-verb+past-2nd-fem-sg
M-verb+past-2nd-fem-sg+DO-1st-sg
M-verb+past-2nd-fem-sg+DO-1st-sg+neg
M-verb+past-2nd-fem-sg+DO-3rd-fem-sg
M-verb+past-2nd-fem-sg+DO-3rd-fem-sg+neg
M-verb+past-2nd-fem-sg+DO-3rd-masc-sg
M-verb+past-2nd-fem-sg+DO-3rd-masc-sg+neg
M-verb+past-2nd-fem-sg+DO-3rd-plural
M-verb+past-2nd-fem-sg+IO-1st-sg
M-verb+past-2nd-fem-sg+IO-3rd-masc-sg
M-verb+past-2nd-fem-sg+neg
M-verb+past-2nd-masc-sg+DO-1st-plural
M-verb+past-2nd-masc-sg+DO-1st-sg
M-verb+past-2nd-masc-sg+DO-3rd-fem-sg+IO-1st-sg
M-verb+past-2nd-masc-sg+neg
M-verb+past-2nd-plural
M-verb+past-2nd-plural+DO-1st-plural
M-verb+past-2nd-plural+DO-1st-sg
M-verb+past-2nd-plural+DO-3rd-fem-sg
M-verb+past-2nd-plural+DO-3rd-masc-sg+neg
M-verb+past-2nd-plural+conj
M-verb+past-3rd-fem-sg
M-verb+past-3rd-fem-sg+DO-1st-sg
M-verb+past-3rd-fem-sg+DO-2nd-fem-sg
M-verb+past-3rd-fem-sg+DO-2nd-masc-sg
M-verb+past-3rd-fem-sg+DO-3rd-fem-sg
M-verb+past-3rd-fem-sg+DO-3rd-fem-sg+neg
M-verb+past-3rd-fem-sg+DO-3rd-masc-sg
M-verb+past-3rd-fem-sg+DO-3rd-masc-sg+neg
M-verb+past-3rd-fem-sg+DO-3rd-plural
M-verb+past-3rd-fem-sg+IO-1st-plural
M-verb+past-3rd-fem-sg+IO-1st-sg
M-verb+past-3rd-fem-sg+IO-1st-sg+conj
M-verb+past-3rd-fem-sg+IO-1st-sg+neg
M-verb+past-3rd-fem-sg+IO-2nd-fem-sg
M-verb+past-3rd-fem-sg+IO-2nd-masc-sg
M-verb+past-3rd-fem-sg+IO-3rd-fem-sg
M-verb+past-3rd-fem-sg+IO-3rd-fem-sg+neg
M-verb+past-3rd-fem-sg+IO-3rd-masc-sg
M-verb+past-3rd-fem-sg+IO-3rd-plural
M-verb+past-3rd-fem-sg+conj
M-verb+past-3rd-fem-sg+neg
M-verb+past-3rd-fem-sg+neg+conj
M-verb+past-3rd-masc-sg
M-verb+past-3rd-masc-sg+DO-1st-plural
M-verb+past-3rd-masc-sg+DO-1st-sg
M-verb+past-3rd-masc-sg+DO-1st-sg+neg
M-verb+past-3rd-masc-sg+DO-2nd-fem-sg
M-verb+past-3rd-masc-sg+DO-2nd-masc-sg
M-verb+past-3rd-masc-sg+DO-2nd-masc-sg+neg
M-verb+past-3rd-masc-sg+DO-3rd-fem-sg
M-verb+past-3rd-masc-sg+DO-3rd-fem-sg+IO-1st-sg
M-verb+past-3rd-masc-sg+DO-3rd-fem-sg+IO-2nd-masc-sg
M-verb+past-3rd-masc-sg+DO-3rd-fem-sg+neg
M-verb+past-3rd-masc-sg+DO-3rd-masc-sg
M-verb+past-3rd-masc-sg+DO-3rd-masc-sg+conj
M-verb+past-3rd-masc-sg+DO-3rd-masc-sg+neg
M-verb+past-3rd-masc-sg+DO-3rd-plural
M-verb+past-3rd-masc-sg+IO-1st-plural
M-verb+past-3rd-masc-sg+IO-1st-sg
M-verb+past-3rd-masc-sg+IO-1st-sg+conj
M-verb+past-3rd-masc-sg+IO-1st-sg+neg
M-verb+past-3rd-masc-sg+IO-2nd-fem-sg
M-verb+past-3rd-masc-sg+IO-2nd-fem-sg+neg
M-verb+past-3rd-masc-sg+IO-2nd-masc-sg
M-verb+past-3rd-masc-sg+IO-2nd-masc-sg+conj
M-verb+past-3rd-masc-sg+IO-2nd-plural
M-verb+past-3rd-masc-sg+IO-3rd-fem-sg
M-verb+past-3rd-masc-sg+IO-3rd-fem-sg+NEG
M-verb+past-3rd-masc-sg+IO-3rd-fem-sg+conj
M-verb+past-3rd-masc-sg+IO-3rd-masc-sg
M-verb+past-3rd-masc-sg+IO-3rd-masc-sg+neg
M-verb+past-3rd-masc-sg+IO-3rd-plural
M-verb+past-3rd-masc-sg+conj
M-verb+past-3rd-masc-sg+neg
M-verb+past-3rd-masc-sg+neg+conj
M-verb+past-3rd-plural
M-verb+past-3rd-plural+DO-1st-sg
M-verb+past-3rd-plural+DO-1st-sg+neg
M-verb+past-3rd-plural+DO-3rd-fem-sg
M-verb+past-3rd-plural+DO-3rd-masc-sg
M-verb+past-3rd-plural+DO-3rd-plural
M-verb+past-3rd-plural+IO-1st-plural
M-verb+past-3rd-plural+IO-1st-sg
M-verb+past-3rd-plural+IO-1st-sg+conj
M-verb+past-3rd-plural+IO-1st-sg+neg
M-verb+past-3rd-plural+IO-2nd-fem-sg
M-verb+past-3rd-plural+IO-2nd-masc-sg
M-verb+past-3rd-plural+IO-3rd-fem-sg
M-verb+past-3rd-plural+IO-3rd-masc-sg
M-verb+past-3rd-plural+IO-3rd-plural
M-verb+past-3rd-plural+conj
M-verb+past-3rd-plural+neg
M-verb+pres-1st-plural
M-verb+pres-1st-plural+DO-2nd-masc-sg
M-verb+pres-1st-plural+DO-3rd-fem-sg
M-verb+pres-1st-plural+DO-3rd-masc-sg
M-verb+pres-1st-plural+DO-3rd-masc-sg+neg
M-verb+pres-1st-plural+conj
M-verb+pres-1st-plural+neg
M-verb+pres-1st-sg
M-verb+pres-1st-sg+DO-2nd-fem-sg
M-verb+pres-1st-sg+DO-2nd-masc-sg
M-verb+pres-1st-sg+DO-2nd-masc-sg+neg
M-verb+pres-1st-sg+DO-2nd-plural
M-verb+pres-1st-sg+DO-3rd-fem-sg
M-verb+pres-1st-sg+DO-3rd-fem-sg+neg
M-verb+pres-1st-sg+DO-3rd-masc-sg
M-verb+pres-1st-sg+DO-3rd-masc-sg+neg
M-verb+pres-1st-sg+DO-3rd-plural
M-verb+pres-1st-sg+IO-2nd-fem-sg
M-verb+pres-1st-sg+IO-2nd-masc-sg
M-verb+pres-1st-sg+IO-3rd-fem-sg
M-verb+pres-1st-sg+IO-3rd-masc-sg
M-verb+pres-1st-sg+IO-3rd-masc-sg+conj
M-verb+pres-1st-sg+IO-3rd-plural
M-verb+pres-1st-sg+conj
M-verb+pres-1st-sg+neg
M-verb+pres-2nd-fem-sg
M-verb+pres-2nd-fem-sg+DO-1st-plural
M-verb+pres-2nd-fem-sg+DO-1st-sg
M-verb+pres-2nd-fem-sg+DO-3rd-fem-sg
M-verb+pres-2nd-fem-sg+DO-3rd-masc-sg
M-verb+pres-2nd-fem-sg+IO-1st-sg
M-verb+pres-2nd-fem-sg+IO-3rd-masc-sg
M-verb+pres-2nd-fem-sg+conj
M-verb+pres-2nd-fem-sg+neg
M-verb+pres-2nd-masc-sg
M-verb+pres-2nd-masc-sg+DO-1st-plural
M-verb+pres-2nd-masc-sg+DO-1st-sg
M-verb+pres-2nd-masc-sg+DO-3rd-fem-sg
M-verb+pres-2nd-masc-sg+DO-3rd-masc-sg
M-verb+pres-2nd-masc-sg+DO-3rd-masc-sg+neg
M-verb+pres-2nd-masc-sg+DO-3rd-plural
M-verb+pres-2nd-masc-sg+IO-1st-plural
M-verb+pres-2nd-masc-sg+IO-1st-plural+neg
M-verb+pres-2nd-masc-sg+IO-1st-sg
M-verb+pres-2nd-masc-sg+IO-2nd-masc-sg
M-verb+pres-2nd-masc-sg+IO-3rd-masc-sg
M-verb+pres-2nd-masc-sg+IO-3rd-plural
M-verb+pres-2nd-masc-sg+conj
M-verb+pres-2nd-masc-sg+neg
M-verb+pres-2nd-plural
M-verb+pres-2nd-plural+DO-3rd-masc-sg
M-verb+pres-3rd-fem-sg
M-verb+pres-3rd-fem-sg+DO-2nd-masc-sg
M-verb+pres-3rd-fem-sg+IO-2nd-fem-sg
M-verb+pres-3rd-fem-sg+NEG
M-verb+pres-3rd-masc-sg
M-verb+pres-3rd-masc-sg+DO-1st-plural
M-verb+pres-3rd-masc-sg+DO-1st-sg
M-verb+pres-3rd-masc-sg+DO-2nd-masc-sg
M-verb+pres-3rd-masc-sg+DO-3rd-fem-sg
M-verb+pres-3rd-masc-sg+DO-3rd-fem-sg+neg
M-verb+pres-3rd-masc-sg+DO-3rd-masc-sg
M-verb+pres-3rd-masc-sg+DO-3rd-masc-sg+neg
M-verb+pres-3rd-masc-sg+DO-3rd-plural
M-verb+pres-3rd-masc-sg+IO-1st-sg
M-verb+pres-3rd-masc-sg+IO-1st-sg+conj
M-verb+pres-3rd-masc-sg+IO-2nd-fem-sg
M-verb+pres-3rd-masc-sg+IO-2nd-masc-sg
M-verb+pres-3rd-masc-sg+IO-3rd-fem-sg
M-verb+pres-3rd-masc-sg+IO-3rd-masc-sg
M-verb+pres-3rd-masc-sg+IO-3rd-masc-sg+NEG
M-verb+pres-3rd-masc-sg+conj
M-verb+pres-3rd-masc-sg+neg
M-verb+pres-3rd-plural
M-verb+pres-3rd-plural+DO-1st-plural
M-verb+pres-3rd-plural+DO-1st-sg
M-verb+pres-3rd-plural+DO-3rd-fem-sg
M-verb+pres-3rd-plural+DO-3rd-masc-sg
M-verb+pres-3rd-plural+DO-3rd-plural
M-verb+pres-3rd-plural+IO-1st-sg
M-verb+pres-3rd-plural+IO-3rd-masc-sg
M-verb+pres-3rd-plural+conj
M-verb+subj-1st-plural
M-verb+subj-1st-plural+DO-2nd-fem-sg
M-verb+subj-1st-plural+DO-2nd-masc-sg
M-verb+subj-1st-plural+DO-2nd-plural
M-verb+subj-1st-plural+DO-3rd-fem-sg
M-verb+subj-1st-plural+DO-3rd-fem-sg+IO-2nd-masc-sg
M-verb+subj-1st-plural+DO-3rd-fem-sg+IO-3rd-masc-sg
M-verb+subj-1st-plural+DO-3rd-masc-sg
M-verb+subj-1st-plural+DO-3rd-plural
M-verb+subj-1st-plural+IO-2nd-fem-sg
M-verb+subj-1st-plural+IO-2nd-masc-sg
M-verb+subj-1st-plural+IO-2nd-plural
M-verb+subj-1st-plural+IO-3rd-fem-sg
M-verb+subj-1st-plural+IO-3rd-masc-sg
M-verb+subj-1st-plural+IO-3rd-plural
M-verb+subj-1st-plural+neg
M-verb+subj-1st-sg
M-verb+subj-1st-sg+DO-2nd-fem-sg
M-verb+subj-1st-sg+DO-2nd-fem-sg+neg
M-verb+subj-1st-sg+DO-2nd-masc-sg
M-verb+subj-1st-sg+DO-2nd-masc-sg+neg
M-verb+subj-1st-sg+DO-2nd-plural
M-verb+subj-1st-sg+DO-3rd-fem-sg
M-verb+subj-1st-sg+DO-3rd-fem-sg+IO-2nd-fem-sg
M-verb+subj-1st-sg+DO-3rd-fem-sg+IO-2nd-masc-sg
M-verb+subj-1st-sg+DO-3rd-fem-sg+IO-3rd-masc-sg
M-verb+subj-1st-sg+DO-3rd-fem-sg+neg
M-verb+subj-1st-sg+DO-3rd-masc-sg
M-verb+subj-1st-sg+DO-3rd-masc-sg+IO-2nd-fem-sg
M-verb+subj-1st-sg+DO-3rd-masc-sg+IO-2nd-masc-sg
M-verb+subj-1st-sg+DO-3rd-masc-sg+IO-2nd-plural
M-verb+subj-1st-sg+DO-3rd-masc-sg+IO-3rd-masc-sg
M-verb+subj-1st-sg+DO-3rd-masc-sg+neg
M-verb+subj-1st-sg+DO-3rd-plural
M-verb+subj-1st-sg+DO-3rd-plural+IO-2nd-fem-sg
M-verb+subj-1st-sg+DO-3rd-plural+IO-2nd-masc-sg
M-verb+subj-1st-sg+IO-1st-sg
M-verb+subj-1st-sg+IO-2nd-fem-sg
M-verb+subj-1st-sg+IO-2nd-masc-sg
M-verb+subj-1st-sg+IO-2nd-masc-sg+neg
M-verb+subj-1st-sg+IO-2nd-plural
M-verb+subj-1st-sg+IO-3rd-fem-sg
M-verb+subj-1st-sg+IO-3rd-fem-sg+neg
M-verb+subj-1st-sg+IO-3rd-masc-sg
M-verb+subj-1st-sg+IO-3rd-masc-sg+neg
M-verb+subj-1st-sg+IO-3rd-plural
M-verb+subj-1st-sg+neg
M-verb+subj-2nd-fem-sg
M-verb+subj-2nd-fem-sg+DO-1st-plural
M-verb+subj-2nd-fem-sg+DO-1st-sg
M-verb+subj-2nd-fem-sg+DO-3rd-fem-sg
M-verb+subj-2nd-fem-sg+DO-3rd-masc-sg
M-verb+subj-2nd-fem-sg+DO-3rd-plural
M-verb+subj-2nd-fem-sg+IO-1st-plural
M-verb+subj-2nd-fem-sg+IO-1st-sg
M-verb+subj-2nd-fem-sg+IO-3rd-fem-sg
M-verb+subj-2nd-fem-sg+IO-3rd-masc-sg
M-verb+subj-2nd-fem-sg+IO-3rd-plural
M-verb+subj-2nd-masc-sg
M-verb+subj-2nd-masc-sg+DO-1st-plural
M-verb+subj-2nd-masc-sg+DO-1st-sg
M-verb+subj-2nd-masc-sg+DO-3rd-fem-sg
M-verb+subj-2nd-masc-sg+DO-3rd-fem-sg+IO-1st-sg
M-verb+subj-2nd-masc-sg+DO-3rd-masc-sg
M-verb+subj-2nd-masc-sg+DO-3rd-plural
M-verb+subj-2nd-masc-sg+DO-3rd-plural+IO-1st-sg
M-verb+subj-2nd-masc-sg+IO-1st-plural
M-verb+subj-2nd-masc-sg+IO-1st-sg
M-verb+subj-2nd-masc-sg+IO-2nd-masc-sg
M-verb+subj-2nd-masc-sg+IO-3rd-fem-sg
M-verb+subj-2nd-masc-sg+IO-3rd-masc-sg
M-verb+subj-2nd-masc-sg+IO-3rd-plural
M-verb+subj-2nd-plural
M-verb+subj-2nd-plural+DO-1st-sg
M-verb+subj-2nd-plural+DO-3rd-fem-sg
M-verb+subj-2nd-plural+DO-3rd-masc-sg
M-verb+subj-2nd-plural+DO-3rd-plural
M-verb+subj-2nd-plural+IO-3rd-masc-sg
M-verb+subj-3rd-fem-sg
M-verb+subj-3rd-fem-sg+DO-2nd-fem-sg
M-verb+subj-3rd-fem-sg+DO-2nd-masc-sg
M-verb+subj-3rd-fem-sg+DO-2nd-plural
M-verb+subj-3rd-fem-sg+DO-3rd-plural+IO-2nd-fem-sg
M-verb+subj-3rd-fem-sg+IO-1st-sg
M-verb+subj-3rd-fem-sg+IO-2nd-fem-sg
M-verb+subj-3rd-masc-sg
M-verb+subj-3rd-masc-sg+DO-1st-plural
M-verb+subj-3rd-masc-sg+DO-1st-plural+neg
M-verb+subj-3rd-masc-sg+DO-1st-sg
M-verb+subj-3rd-masc-sg+DO-1st-sg+neg
M-verb+subj-3rd-masc-sg+DO-2nd-fem-sg
M-verb+subj-3rd-masc-sg+DO-2nd-masc-sg
M-verb+subj-3rd-masc-sg+DO-2nd-masc-sg+neg
M-verb+subj-3rd-masc-sg+DO-2nd-plural
M-verb+subj-3rd-masc-sg+DO-3rd-fem-sg
M-verb+subj-3rd-masc-sg+DO-3rd-fem-sg+IO-1st-sg
M-verb+subj-3rd-masc-sg+DO-3rd-fem-sg+IO-2nd-masc-sg
M-verb+subj-3rd-masc-sg+DO-3rd-fem-sg+IO-3rd-fem-sg
M-verb+subj-3rd-masc-sg+DO-3rd-masc-sg
M-verb+subj-3rd-masc-sg+DO-3rd-masc-sg+IO-1st-plural
M-verb+subj-3rd-masc-sg+DO-3rd-masc-sg+IO-3rd-masc-sg
M-verb+subj-3rd-masc-sg+DO-3rd-masc-sg+neg
M-verb+subj-3rd-masc-sg+DO-3rd-plural
M-verb+subj-3rd-masc-sg+IO-1st-plural
M-verb+subj-3rd-masc-sg+IO-1st-sg
M-verb+subj-3rd-masc-sg+IO-2nd-fem-sg
M-verb+subj-3rd-masc-sg+IO-2nd-masc-sg
M-verb+subj-3rd-masc-sg+IO-2nd-masc-sg+neg
M-verb+subj-3rd-masc-sg+IO-2nd-plural
M-verb+subj-3rd-masc-sg+IO-3rd-fem-sg
M-verb+subj-3rd-masc-sg+IO-3rd-masc-sg
M-verb+subj-3rd-masc-sg+IO-3rd-plural
M-verb+subj-3rd-masc-sg+conj
M-verb+subj-3rd-masc-sg+neg
M-verb+subj-3rd-plural
M-verb+subj-3rd-plural+DO-1st-sg
M-verb+subj-3rd-plural+DO-2nd-fem-sg
M-verb+subj-3rd-plural+DO-2nd-masc-sg
M-verb+subj-3rd-plural+DO-3rd-fem-sg
M-verb+subj-3rd-plural+DO-3rd-masc-sg
M-verb+subj-3rd-plural+DO-3rd-plural
M-verb+subj-3rd-plural+IO-1st-sg
M-verb+subj-3rd-plural+IO-2nd-masc-sg
M-verb+subj-3rd-plural+IO-3rd-masc-sg
M-verb+subj-3rd-plural+neg
M-wAgib
M-waDc
M-waHdaB
M-wadda
M-wagac
M-waqaf
M-wazn
M-xErtillA
M-xalla
M-xarag
M-xi$in
M-xidmaB
M-yasmImaB
M-zAkir
M-zihiq
M-ziyAdaB
P-$AC
P-$EC
P-$VCCaC
P-$aCC
P-$aCCaC
P-$aCaC
P-$iCa
P-$iCiC
P-$uCCaB
P-%ah
P-*FOR
P-<NULL>
P-ACV
P-ACiC
P-CA$
P-CAC
P-CACIC
P-CACV
P-CACVC
P-CACa
P-CACaB
P-CACaC
P-CACi
P-CACiC
P-CACiCaB
P-CACiCan
P-CACiCi
P-CACiCiyyaB
P-CACm
P-CAwiC
P-CAyiC
P-CCC
P-CCCCC
P-CCCCCC
P-CCCV
P-CCCaCaC
P-CCCiC
P-CCVCCAC
P-CCaC
P-CCaCCUC
P-CCiCAni
P-CCiCCaC
P-CE$
P-CEC
P-CECV
P-CECVB
P-CECaB
P-CECi
P-CEZ
P-CI$
P-CI$VB
P-CIC
P-CICV
P-CICVB
P-CICiCC
P-COC
P-COCC
P-COCV
P-COCVB
P-COVCiC
P-CUC
P-CUCV
P-CUCVB
P-CUCVC
P-CUVV
P-CV
P-CV$$
P-CV$$a
P-CV$a
P-CV+CiCa
P-CV+CuCl
P-CV+iC+Cuhimm
P-CVC
P-CVC$
P-CVC$a
P-CVCAC
P-CVCACaB
P-CVCAk
P-CVCAn
P-CVCAni
P-CVCAt
P-CVCC
P-CVCC+p
P-CVCCAC
P-CVCCACaC
P-CVCCACi
P-CVCCIC
P-CVCCICaB
P-CVCCOC
P-CVCCUC
P-CVCCUCVB
P-CVCCUCaB
P-CVCCV
P-CVCCVna
P-CVCCVyyaB
P-CVCCa
P-CVCCaB
P-CVCCaC
P-CVCCaCCV
P-CVCCaCCaC
P-CVCCaCCiC
P-CVCCaCaC
P-CVCCaCbi
P-CVCCi
P-CVCCiC
P-CVCCiCiC
P-CVCCiyaB
P-CVCCiyyAt
P-CVCCiyyaB
P-CVCCiyyan
P-CVCCuCICVB
P-CVCD
P-CVCDa
P-CVCE
P-CVCEC
P-CVCIC
P-CVCICa
P-CVCICi
P-CVCIh
P-CVCIk
P-CVCOC
P-CVCOn
P-CVCS
P-CVCSaB
P-CVCT
P-CVCTaB
P-CVCUC
P-CVCUCaB
P-CVCUn
P-CVCV
P-CVCVAn
P-CVCVB
P-CVCVC
P-CVCVCAC
P-CVCVCC
P-CVCVCCECVa
P-CVCVCICV
P-CVCVCVCC
P-CVCVCVCaB
P-CVCVCan
P-CVCVCi
P-CVCVCt
P-CVCVOn
P-CVCVVVyyAt
P-CVCVa
P-CVCVaB
P-CVCVm
P-CVCVya
P-CVCVyyaC
P-CVCa
P-CVCaB
P-CVCaC
P-CVCaCCVCCit
P-CVCaCCaC
P-CVCaCCasaB
P-CVCaCCi
P-CVCaCCiC
P-CVCaCIC
P-CVCaCICa
P-CVCaCICi
P-CVCaCaCCiC
P-CVCaCi
P-CVCak
P-CVCama
P-CVCan
P-CVCat
P-CVCawACiC
P-CVCawaCCaC
P-CVCawaCCiC
P-CVCawwiC
P-CVCayyaC
P-CVCayyiC
P-CVCayyiCAt
P-CVCb
P-CVCbE
P-CVCd
P-CVCda
P-CVCdaB
P-CVCfa
P-CVCfaB
P-CVCha
P-CVCi
P-CVCiC
P-CVCiCCEC
P-CVCiCa
P-CVCiCaB
P-CVCiCi
P-CVCiCl
P-CVCiCn
P-CVCiCnu
P-CVCiCtaB
P-CVCiT
P-CVCid
P-CVCik
P-CVCin
P-CVCis
P-CVCit
P-CVCiyan
P-CVCiyyaB
P-CVCk
P-CVCkAn
P-CVCl
P-CVCla
P-CVClaB
P-CVCm
P-CVCmaB
P-CVCmatan
P-CVCna
P-CVCni
P-CVCq
P-CVCqaB
P-CVCr
P-CVCra
P-CVCs
P-CVCsa
P-CVCt
P-CVCu
P-CVCw
P-CVCwa
P-CVCwaCCaC
P-CVCx
P-CVCy
P-CVCyAn
P-CVCya
P-CVCyaB
P-CVCyu
P-CVV
P-CVVAB
P-CVVACaB
P-CVVACiC
P-CVVAyaB
P-CVVCaB
P-CVVV
P-CVVa
P-CVVaB
P-CVVawAn
P-CVVayyaB
P-CVVi
P-CVViC
P-CVViCCi
P-CVVwa
P-CVVwaB
P-CVVy
P-CVVyAC
P-CVVyaB
P-CVVyiC
P-CVZZaC
P-CVkAn
P-CVvaCCiC
P-CVviCCaB
P-CVw
P-CVwAC
P-CVwACaB
P-CVwACi
P-CVwACiC
P-CVwC
P-CVwCIC
P-CVwCUC
P-CVwCVyaB
P-CVwCaB
P-CVwCaC
P-CVwCi
P-CVwCiC
P-CVwCiCaB
P-CVwIC
P-CVwICi
P-CVwa
P-CVwaC
P-CVwaCCV
P-CVwaCCaB
P-CVwaCCaC
P-CVwaCCiC
P-CVwaCCuC
P-CVwaCE
P-CVwaCZaC
P-CVwaCaCaB
P-CVwayyiC
P-CVwiC
P-CVww
P-CVwwAC
P-CVwwACaB
P-CVwwa
P-CVwwaC
P-CVwwiC
P-CVwy
P-CVyAC
P-CVyACa
P-CVyACaB
P-CVyACi
P-CVyACiC
P-CVyCaB
P-CVyCan
P-CVyUCVB
P-CVyUCaB
P-CVyaCAn
P-CVyiC
P-CVyyAC
P-CVyyACaB
P-CVyyEC
P-CVyya
P-CVyyaB
P-CVyyaC
P-CVyyiC
P-CVyyiCaB
P-Ca$$
P-Ca$a
P-CaC
P-CaC$
P-CaC$V
P-CaCAC
P-CaCACaB
P-CaCACi
P-CaCACiC
P-CaCACuC
P-CaCC
P-CaCC+p
P-CaCCA$
P-CaCCAC
P-CaCCACaB
P-CaCCACi
P-CaCCAm
P-CaCCAn
P-CaCCAnaB
P-CaCCAyaB
P-CaCCE
P-CaCCEC
P-CaCCEn
P-CaCCIC
P-CaCCICV
P-CaCCICVB
P-CaCCICaB
P-CaCCICan
P-CaCCICi
P-CaCCIn
P-CaCCIs
P-CaCCOCaB
P-CaCCUC
P-CaCCUCVB
P-CaCCUCaB
P-CaCCUb
P-CaCCV
P-CaCCVB
P-CaCCVC
P-CaCCVCCi
P-CaCCVCaB
P-CaCCVCi
P-CaCCVCiyyaB
P-CaCCVCiyyan
P-CaCCVVi
P-CaCCVn
P-CaCCVs
P-CaCCVt
P-CaCCVyaB
P-CaCCa
P-CaCCaB
P-CaCCaC
P-CaCCaCOC
P-CaCCaCOn
P-CaCCaCa
P-CaCCaCaB
P-CaCCaCi
P-CaCCaCiyyaB
P-CaCCan
P-CaCCar
P-CaCCi
P-CaCCiC
P-CaCCiCaB
P-CaCCiCi
P-CaCCid
P-CaCCil
P-CaCCim
P-CaCCin
P-CaCCis
P-CaCCit
P-CaCCiyyAt
P-CaCCiyyaB
P-CaCCiyyan
P-CaCCuCaB
P-CaCCuCaCCiC
P-CaCI$VB
P-CaCIC
P-CaCICVB
P-CaCICaB
P-CaCICi
P-CaCUC
P-CaCUCVB
P-CaCUCaB
P-CaCUCi
P-CaCV
P-CaCVAn
P-CaCVAni
P-CaCVB
P-CaCVC
P-CaCVC/firiD
P-CaCVCACaC
P-CaCVCAt
P-CaCVCCIn
P-CaCVCCa
P-CaCVCIn
P-CaCVCVCVOC
P-CaCVCVCaC
P-CaCVCVn
P-CaCVCaB
P-CaCVCi
P-CaCVCl
P-CaCVClaB
P-CaCVCu
P-CaCVIC
P-CaCVICaB
P-CaCVVB
P-CaCVVaB
P-CaCVVi
P-CaCVViC
P-CaCVVyaB
P-CaCVa
P-CaCVaB
P-CaCVaCVCEn
P-CaCVaCi
P-CaCVwaB
P-CaCVwi
P-CaCVwiyyAt
P-CaCVwiyyaB
P-CaCVyyaB
P-CaCZaC
P-CaCa
P-CaCaB
P-CaCaC
P-CaCaCAn
P-CaCaCAnaB
P-CaCaCC
P-CaCaCCVCaC
P-CaCaCCVVi
P-CaCaCCaB
P-CaCaCCaC
P-CaCaCCiyyaB
P-CaCaCCuC
P-CaCaCECaB
P-CaCaCIC
P-CaCaCOCaB
P-CaCaCVyyaB
P-CaCaCa
P-CaCaCaB
P-CaCaCaC
P-CaCaCaCC
P-CaCaCi
P-CaCaCiyyaB
P-CaCaCl
P-CaCaCyaB
P-CaCavaCCaB
P-CaCawiyyaB
P-CaCawwuC
P-CaCd
P-CaCi
P-CaCiC
P-CaCiCa
P-CaCiCaB
P-CaCiww
P-CaCiyyaB
P-CaCm
P-CaCuCitt
P-CaCwa
P-CaCwaC
P-CaCwaCaB
P-CaCy
P-CaCyaB
P-CaCyu
P-CaZZ
P-CawAC
P-CawACu
P-CawCUC
P-CawCaB
P-CawCaCaB
P-Cawa
P-CawaCAyaB
P-Caww
P-CawwaC
P-CawwiC
P-CayCaB
P-CayCaCiyyaB
P-Cayy
P-CayyaC
P-CayyiC
P-Ci
P-Ci$iC
P-Ci+CUC
P-Ci+CVC
P-Ci+CaCC
P-Ci+CaCIC
P-Ci+CiCIC
P-Ci+iC+CACiC
P-Ci+iC+CiCCaC
P-Ci+iC+CiCIC
P-CiC
P-CiCAC
P-CiCACAB
P-CiCACaB
P-CiCACi
P-CiCACiC
P-CiCAyaB
P-CiCAyiC
P-CiCC
P-CiCC+a
P-CiCCAC
P-CiCCACaB
P-CiCCACiC
P-CiCCAn
P-CiCCAyiC
P-CiCCIC
P-CiCCIn
P-CiCCOCV
P-CiCCV
P-CiCCVB
P-CiCCVC
P-CiCCVViC
P-CiCCVVyaC
P-CiCCVn
P-CiCCVwwaC
P-CiCCVwwiC
P-CiCCVyyaB
P-CiCCVyyiC
P-CiCCaB
P-CiCCaC
P-CiCCaCCV
P-CiCCaCCaC
P-CiCCaCCi
P-CiCCaCCiC
P-CiCCaCr
P-CiCCaCwaC
P-CiCCawwiC
P-CiCCi
P-CiCCiC
P-CiCCiCCVC
P-CiCCiCVC
P-CiCCiCVVC
P-CiCCiCVyyaC
P-CiCCiCaB
P-CiCCiCiC
P-CiCCiyyaB
P-CiCCu
P-CiCE
P-CiCEC
P-CiCECaB
P-CiCIC
P-CiCICV
P-CiCICVB
P-CiCICaB
P-CiCUC
P-CiCUCaB
P-CiCV
P-CiCVAC
P-CiCVACaB
P-CiCVAn
P-CiCVC
P-CiCVCCEn
P-CiCVCCVC
P-CiCVCOC
P-CiCVCOCV
P-CiCVCOn
P-CiCVCaB
P-CiCVCaC
P-CiCVCi
P-CiCVCiC
P-CiCVCu
P-CiCVCuwwa
P-CiCVCuwwat
P-CiCVVCEC
P-CiCVVaB
P-CiCVi
P-CiCVwiC
P-CiCVwwaC
P-CiCVwwiC
P-CiCVyaB
P-CiCVyyaB
P-CiCVyyaC
P-CiCVyyiC
P-CiCa
P-CiCaB
P-CiCaCCV
P-CiCaCCVCaC
P-CiCaCCVn
P-CiCaCCaC
P-CiCaCCi
P-CiCaCCiC
P-CiCaCaB
P-CiCaCi
P-CiCaCu
P-CiCaCuwwa
P-CiCaCuwwat
P-CiCaCwaC
P-CiCi
P-CiCiC
P-CiCiCC
P-CiCiCCVCaB
P-CiCiCOn
P-CiCiCiCyOn
P-CiCiviCyOC
P-CiCiyyaB
P-CiCuC
P-CiCvIC
P-CiCwaCti
P-CiCy
P-CiCyaB
P-CuCAC
P-CuCACaB
P-CuCACi
P-CuCACiC
P-CuCC
P-CuCCAC
P-CuCCACaB
P-CuCCAn
P-CuCCAnaB
P-CuCCOC
P-CuCCOCaB
P-CuCCV
P-CuCCVB
P-CuCCVC
P-CuCCVCICVB
P-CuCCVCaB
P-CuCCVVUCaC
P-CuCCa
P-CuCCa$AC
P-CuCCaB
P-CuCCaC
P-CuCCaCCa
P-CuCCaCCaC
P-CuCCaCCiC
P-CuCCaCIC
P-CuCCaCV
P-CuCCaCVC
P-CuCCaCVlla
P-CuCCaCaB
P-CuCCaCaC
P-CuCCaCiC
P-CuCCaCiCC
P-CuCCaCr
P-CuCCaCya
P-CuCCaCyaB
P-CuCCan
P-CuCCawa
P-CuCCi
P-CuCCiC
P-CuCCiCaB
P-CuCCiyyaB
P-CuCCuC
P-CuCCuCA
P-CuCCuCVyyaB
P-CuCCuCiyyaB
P-CuCIC
P-CuCICVB
P-CuCICaB
P-CuCUC
P-CuCUCVB
P-CuCUCaB
P-CuCUCan
P-CuCUCi
P-CuCV
P-CuCVAn
P-CuCVB
P-CuCVC
P-CuCVCCVta
P-CuCVCCaB
P-CuCVCi
P-CuCVCiyyaB
P-CuCVwCaB
P-CuCVyyaC
P-CuCaCCVC
P-CuCaCCaB
P-CuCaCCaC
P-CuCaCCaCaB
P-CuCaCCab
P-CuCaCCad
P-CuCaCCan
P-CuCaCCiC
P-CuCaCCiCaB
P-CuCaCVB
P-CuCaCVCiC
P-CuCaCVwwiC
P-CuCaCVyyiC
P-CuCaCaB
P-CuCaCaCC
P-CuCaCaCCiC
P-CuCayyaC
P-CuCayyiC
P-CuCiCC
P-CuCiCm
P-CuCiCmaB
P-CuCiCr
P-CuCkin
P-CuCma
P-CuCuC
P-CuCuCi
P-CuCuCiyyaB
P-CuwaCCaB
P-CuwaCEC
P-Cuwwa
P-CuwwaB
P-EC
P-FRAG
P-HayTallacu
P-OCEC
P-OCVB
P-SalAB
P-VAC
P-VACi
P-VACiC
P-VC
P-VCAC
P-VCACaB
P-VCACan
P-VCACi
P-VCC
P-VCCAC
P-VCCACiC
P-VCCAn
P-VCCAni
P-VCCAy
P-VCCEn
P-VCCICi
P-VCCIn
P-VCCUC
P-VCCV
P-VCCVC
P-VCCVCiC
P-VCCVVyaC
P-VCCVyyaC
P-VCCa
P-VCCaB
P-VCCaC
P-VCCaCAC
P-VCCaCACaB
P-VCCaCC
P-VCCaCCV
P-VCCaCCa
P-VCCaCCaC
P-VCCaCCiC
P-VCCaCV
P-VCCaCa
P-VCCaCaC
P-VCCaCaCC
P-VCCaCla
P-VCCaCmin
P-VCCan
P-VCCawwiC
P-VCCayy
P-VCCi
P-VCCiC
P-VCCiCAC
P-VCCiCAni
P-VCCiCCAC
P-VCCiCCVC
P-VCCiCICi
P-VCCiyaB
P-VCCuC
P-VCEC
P-VCIC
P-VCV
P-VCVC
P-VCVCCiyOC
P-VCVCIC
P-VCVCVCVk
P-VCVCi
P-VCa
P-VCaC
P-VCaCaB
P-VCi
P-VCiC
P-VCiyyaB
P-VCm
P-VCn
P-VCuCbi
P-VCwaCCV
P-VCwaCCaC
P-VCwaCaC
P-VOC
P-VV
P-VVCIC
P-VVCIn
P-VVCTa
P-VVCVC
P-VVCa
P-VVCan
P-VVVB
P-VVwaC
P-VVwaCAni
P-VVwaCan
P-VVwiC
P-VVy
P-VVyA
P-Va
P-VaCACaB
P-VaCC
P-VaCCV
P-VaCCa
P-VaCCaB
P-VaCCaC
P-VaCIC
P-VaCICaB
P-VaCICi
P-VaCOCak
P-VaCV
P-VaCVC
P-VaCa
P-VaCaC
P-VaCaCaB
P-Vi
P-ViC$
P-ViCACaB
P-ViCC
P-ViCCaB
P-ViCVyaB
P-ViCVyyaB
P-ViCiC
P-VuCUC
P-VuCVu
P-Vw
P-ZVCC
P-aC$VC
P-aCAC
P-aCACaB
P-aCC
P-aCCAC
P-aCCACaB
P-aCCIC
P-aCCV
P-aCCVB
P-aCCVCV
P-aCCVyyaB
P-aCCa
P-aCCaC
P-aCCaCACaB
P-aCCaCCVCaC
P-aCCaCaB
P-aCCaCi
P-aCCaCiyyaB
P-aCCiC
P-aCCiCE
P-aCCiCIn
P-aCCiCyOC
P-aCIC
P-aCICVC
P-aCUCVB
P-aCV
P-aCVC
P-aCVCcaB
P-aCVCi
P-aCVVnan
P-aCVaC
P-aCaC
P-aCaCCiC
P-aCaCVn
P-aCaCiCiyyaB
P-aCu
P-aCuCCuC
P-afandi
P-alalalalalala
P-allalalalala
P-bUti
P-bi+*FOR
P-bi+il+*FOR
P-bititlaCmin
P-cabaTbaT
P-cammu
P-caraft
P-fa+*FOR
P-fa+il+*FOR
P-habbaZ
P-hadad
P-i$CaCa
P-i$CaCaC
P-iC$ACaCCA
P-iC+CVCi
P-iC+CaCACu
P-iC+CaCICV
P-iCAC
P-iCC
P-iCCAC
P-iCCACaC
P-iCCACi
P-iCCACiC
P-iCCAyiC
P-iCCEC
P-iCCIC
P-iCCV
P-iCCVC
P-iCCVC$a
P-iCCVCCaC
P-iCCVCa
P-iCCVCaC
P-iCCVCiC
P-iCCVCiyyaB
P-iCCVCl
P-iCCVCla
P-iCCVVyaC
P-iCCVwa$
P-iCCVwaC
P-iCCVwwaC
P-iCCVwwiC
P-iCCVyAC
P-iCCVyy
P-iCCVyyaC
P-iCCVyyiC
P-iCCa
P-iCCa$aC
P-iCCaC
P-iCCaCAC
P-iCCaCC
P-iCCaCCV
P-iCCaCCa
P-iCCaCCaC
P-iCCaCCan
P-iCCaCCar
P-iCCaCCiC
P-iCCaCCid
P-iCCaCCuCiCCA
P-iCCaCT
P-iCCaCV
P-iCCaCVC
P-iCCaCVCl
P-iCCaCVyyaC
P-iCCaCa
P-iCCaCaC
P-iCCaCaCC
P-iCCaCan
P-iCCaCiyyaB
P-iCCaCr
P-iCCaCz
P-iCCawwiC
P-iCCiCAC
P-iCCiCACi
P-iCCiCAn
P-iCCiCCAC
P-iCCiCICi
P-iCCiCVC
P-iCCiCVCaB
P-iCCiCVCi
P-iCCiCn
P-iCCiCna
P-iCV
P-iCVCaB
P-iCVCi
P-iCVaCCaC
P-iCViC
P-iCVn
P-iCaCC
P-il+*FOR
P-il+kaban$
P-il+kubAr
P-il+niCAbaB
P-ka+*FOR
P-kamIla
P-kukri
P-li+
P-li+*FOR
P-li+il+*FOR
P-mimmAza
P-qizAzaB
P-sUraB
P-tik
P-uCC
P-uCCOCVC
P-uCCUC
P-uCCVB
P-uCCuCi
P-uCVCIC
P-vICaB
P-vVCCa
P-vVCVu
P-vVCaCIC
P-vayCaCEC
P-viCaCIC
P-viCyu
P-wAC
P-wACVC
P-wACiC
P-wCCCC
P-waCC
P-waCCACi
P-waCCV
P-waCCa
P-waCCaB
P-waCCaC
P-waCCi
P-waCICVB
P-waCV
P-waCVC
P-waCaC
P-wi$$
P-wiC$
P-wiCC
P-wiCVC
P-wiCiC
P-xErtillA
P-yaCCV
P-yaCVyiC
P-yasmImaB
R-$Gl
R-$GlAnt
R-$HA
R-$HTT
R-$Hn
R-$Hr
R-$Tb
R-$Tr
R-$Trnj
R-$bb
R-$bc
R-$bh
R-$bk
R-$cb
R-$cr
R-$dd
R-$dw$
R-$ff
R-$hd
R-$hr
R-$jc
R-$jr
R-$kk
R-$kl
R-$klt_l
R-$kr
R-$kw
R-$ky
R-$ll
R-$mc
R-$ml
R-$ms
R-$nT
R-$qq
R-$r$H
R-$rAyT
R-$rH
R-$rH_l
R-$rT
R-$rb
R-$rc
R-$rd
R-$rf
R-$rk
R-$rm
R-$rmT
R-$rq
R-$rqAw
R-$ry
R-$tA
R-$tGl_l
R-$tGly$
R-$tm
R-$tr
R-$try_l
R-$tw
R-$wT
R-$wb
R-$wf
R-$wk
R-$wn
R-$wr
R-$wy
R-$xS
R-$xT
R-$xt
R-$y$
R-$yA
R-$yc
R-$yd
R-$yf
R-$ykwlAt
R-$yl
R-$yx
R-$yzwfryny
R-%ah
R-(Ah)
R-(An)
R-(lm)
R-(mA)
R-*FOR
R-<NULL>
R-A$r
R-A$tGlt$
R-AHd
R-ASl
R-ASrf$
R-ATT
R-ATm
R-AZn$
R-A_A
R-A_h
R-A_hw
R-A_smc
R-Abb
R-AbtdA$
R-Abw
R-Acml$
R-Acrf$
R-Actkw
R-Actqd$
R-Adb
R-Add
R-Adr
R-AfT
R-Aff
R-Afq
R-Aft
R-Aftkr$
R-Ahl
R-Ahr
R-Ajl
R-Ajr
R-Ajstyr
R-AjzAxAn
R-Akd
R-Akk
R-Akl
R-Akl$
R-Al
R-Alf
R-Alm
R-Alt
R-Alx
R-Aly
R-Am
R-Aml
R-Amm
R-Amn
R-Amr
R-Amrk
R-An
R-AnA
R-Anf
R-Anjlyz
R-Ann
R-Ans
R-Ant
R-Antm
R-Any
R-AqSd$
R-Ark
R-Arx
R-Asbwc
R-Aslwb
R-Ass
R-AstmrAr
R-Astqlt$
R-AtSl$
R-AtSlt$
R-AtbBl
R-Atb_l
R-Atjwzt$
R-Atklmt$
R-Atl
R-Atn
R-Att
R-Atw
R-Atwbys
R-Aty
R-Avr
R-AwD
R-Awb
R-Awkrdy
R-Awl
R-Awy
R-Axd
R-Axd$
R-AxdhmP
R-Axr
R-Axrt$
R-Axw
R-Axx
R-Ay
R-AyD
R-Ayd
R-Ayn
R-Ayr
R-AzA
R-Azm
R-Azn
R-Azq
R-Azz
R-DGT
R-DHk
R-DHy
R-DTr
R-Dbb
R-Dbtw
R-Dcf
R-Ddd
R-Dfdc
R-Dhr
R-Dl_l
R-Dlm
R-Dmn
R-Dmn$
R-Dmr
R-DrAyb
R-Drb
R-Drr
R-Drwr
R-DwA
R-Dwc
R-Dwf
R-Dwr
R-Dxm
R-Dyq
R-EAmlp_l
R-Edk
R-Edl
R-Ejb
R-Ejn
R-Ell
R-Elm
R-Eml
R-EmltwA_l
R-EndkwP
R-ErD
R-Erb
R-Ewn
R-EyP
R-Ezz
R-FRAG
R-GSb
R-GTy
R-Gb$
R-GdA
R-Gdd
R-Gfr
R-GlA
R-GlT
R-Glb
R-Gls
R-Glw
R-Gly
R-Gmq
R-Gnm
R-Gny
R-GrD
R-Grb
R-Grq
R-GsTs
R-Gsl
R-Gw$
R-Gwr
R-Gwy
R-Gwz
R-GyZ
R-Gyb
R-Gyl
R-Gyr
R-GyrhA$
R-H$$
R-H$f
R-H$r
R-H$tw
R-H$tyn
R-H$y
R-HA$tGl
R-HA$tr
R-HADTr
R-HAHSl
R-HAHT
R-HAHbs
R-HASrf
R-HATlb
R-HATlc
R-HAbc
R-HAbd
R-HAbtd
R-HAcd
R-HAcml
R-HAcrf
R-HAdfc
R-HAfDl
R-HAfkr
R-HAftH
R-HAkdb
R-HAklm
R-HAktb
R-HAnbsT
R-HAnzl
R-HAqcd
R-HAqdm
R-HAqdr
R-HAqfl
R-HArfc
R-HArjc
R-HAsAl
R-HAsmc
R-HAstcml
R-HAstnA
R-HAtAbE
R-HAtSl
R-HAtSrf
R-HAtjnn
R-HAwSf
R-HAwl$
R-HAx$
R-HAxd
R-HAxl
R-HAxly
R-HDn
R-HDr
R-HSS
R-HSl
R-HSl$
R-HTT
R-HT_l
R-HTm
R-HTn
R-HTy
R-HZZ
R-HZr
R-HayTallacu
R-HbAyb
R-HbS
R-HbT
R-Hbb
R-Hbq
R-Hbt
R-Hd$
R-HdA$r
R-Hdd
R-Hdf
R-Hdv
R-Hdwt
R-HfZ
R-Hfl
R-Hfr
R-Hjb
R-Hjj
R-Hjm
R-Hjn
R-Hjr
R-Hjz
R-HkA
R-Hkk
R-Hkm
R-Hky_l
R-Hlf
R-Hlk
R-Hll
R-Hlm
R-Hlq
R-Hlw
R-Hm$
R-HmA
R-HmD
R-Hmd
R-Hmd_ll
R-Hml
R-Hmm
R-Hmr
R-Hms
R-Hmw
R-Hmy
R-Hn$
R-Hn$tGl
R-HnSrf
R-HnSwr
R-Hnbq
R-Hncml
R-Hncrf
R-Hnd
R-Hnj
R-Hnjr
R-Hnm
R-Hnnzl
R-Hnqcd
R-Hnqdr
R-Hnrjc
R-HnstAmn
R-HnstDyf
R-Hntlm
R-HnwSl
R-Hnxtlf
R-Hnz
R-Hqf
R-Hql
R-Hqq
R-Hqr
R-HrD
R-HrH
R-HrS
R-Hrd
R-Hrf
R-Hrj
R-Hrk
R-Hrm
R-Hrq
R-Hrr
R-Hsb
R-Hsl
R-Hsn
R-Hsn_l
R-Hss
R-Ht$tGl
R-HtAj
R-HtAvr
R-HtDTr
R-HtGyr
R-HtHT
R-HtTlc
R-Htbtd
R-Htcml
R-Htcrf
R-Htdfc
R-Htdrs
R-Htdxl
R-HtfDl
R-HtftH
R-Htftkr
R-Htk
R-Htklm
R-Htklmw
R-Htn
R-HtnbsT
R-Htnfc
R-Htnth
R-Htnzl
R-Htqc
R-Htqcd
R-Htqdm
R-Htqdr
R-Htqlqyn
R-Htrjc
R-HtrxS
R-HtstHml
R-Htstn
R-Htswq
R-Htt
R-HttErD
R-HttHT
R-Httclm
R-Httjwz
R-Httk$f
R-Httklf
R-Httklm
R-HtwSl
R-Htwld
R-Htx$
R-HtxlS
R-Htxsr
R-Hty
R-Htzhq
R-Hw$
R-Hw$_l
R-Hwb
R-Hwd
R-Hwj
R-Hwl
R-Hwm
R-Hwr
R-Hws
R-Hwz
R-Hy$tGl
R-Hy$tr
R-HyA
R-HyHSl
R-HySql
R-HyT
R-HyTlc
R-Hybd
R-Hybtd
R-Hycjb
R-Hycml
R-Hycrf
R-Hydfc
R-Hydxl
R-Hyf
R-HyftH
R-Hyj
R-Hyklf
R-Hyklm
R-Hyklmn
R-Hykrm
R-Hyn
R-Hynfc
R-Hynzl
R-Hyqcd
R-Hyqdr
R-Hyrjc
R-Hysdd
R-Hyslm
R-HytGrb
R-HytSl
R-HytSrf
R-Hytjnn
R-Hytjwz
R-Hytklf
R-Hytklm
R-Hytrjm
R-Hyv
R-Hyw
R-HywSl
R-Hyx$
R-Hyy
R-Hyzhq
R-Hyznq
R-Hzn
R-Icu
R-Okr
R-PbE
R-Pgl
R-Pkl
R-Pwf
R-Pwr
R-SEb
R-SGnn
R-SGr
R-SHH
R-SHb
R-SHf
R-SHtkw
R-SalAB
R-SbH
R-Sbc
R-Sbr
R-Scb
R-Scd
R-Sdd
R-Sdf
R-Sdl
R-Sdq
R-Sdr
R-SfH
R-Sff
R-Sfr
R-Sfy
R-SlA
R-SlH
R-SlH_l
R-Sl_l
R-Slb
R-Slt
R-Slt_l
R-Slw
R-Sly
R-Sly_l
R-Smm
R-Snc
R-Sndl
R-Sndq
R-Snf
R-Sqr
R-SrH
R-Srf
R-SwH
R-SwS
R-Swb
R-Swc
R-Swl
R-Swm
R-Swr
R-Swt
R-Sxr
R-SyG
R-Syf
R-Syn
R-THn
R-Tbb
R-Tbc
R-Tbq
R-Tbx
R-Tcm
R-Tfl
R-Tilcu
R-TlE
R-Tlb
R-Tlbw$
R-Tlc
R-Tlc$
R-Tlc_l
R-Tlct$
R-Tlq
R-Tly
R-Tmc
R-Tmn
R-TnT
R-Tqm
R-TrH
R-TrTr
R-Trd
R-Trf
R-Trq
R-Twc
R-Twf
R-Twl
R-Twn
R-Twq
R-Twr
R-Tws
R-Ty_l
R-Tyb
R-Tyc
R-Tyr
R-ZAbT
R-ZbAT
R-ZbT
R-ZbwT
R-Zhr
R-Zlm
R-Znn
R-Zrf
R-aSalu
R-acatu
R-afandi
R-afqu
R-aklu
R-alalalalalala
R-allalalalala
R-allimu
R-asaru
R-axdu
R-azzilu
R-b$mhnds
R-b$r
R-bA$tGl$
R-bAhrj$
R-bAsbwr
R-bHr
R-bHv
R-bS$
R-bT$
R-bTl
R-bTn
R-bTq
R-bUti
R-bcD
R-bcd
R-bct$
R-bct_l
R-bctw
R-bctw$
R-bcty$
R-bdA
R-bdl
R-bdw
R-bdy
R-bhdl
R-bhq
R-bi+*FOR
R-bi+il+*FOR
R-bititlaCmin
R-bjm
R-bkr
R-bl
R-blA
R-blA$
R-blG
R-blbl
R-blc_l
R-bld
R-blm
R-blq
R-bls
R-blz
R-bmbwnyr
R-bnT
R-bnTl
R-bnTlwn
R-bnkryAs
R-bntklm
R-bntwfl
R-bnyAdm
R-bnz
R-bnzym
R-bqA$
R-bqc
R-bql
R-bqq
R-bqr
R-bqy
R-brAyr
R-brD
R-brH
R-brT
R-brd
R-brk
R-brntr
R-brwstA
R-brz
R-bsT
R-bsbws
R-bsl
R-bsm
R-bsn
R-bt$tGl$
R-btHlP
R-btc
R-btd
R-btdwr$
R-btfkr$
R-btklm$
R-bttklm$
R-bw$
R-bwA
R-bwG
R-bwS
R-bwb
R-bwh
R-bwj
R-bwk
R-bwn
R-bwnyr
R-bwq
R-bwr
R-bws
R-bwx
R-bwz
R-bxt
R-by$tGl$
R-byD
R-byZ
R-byc
R-byd
R-bydr
R-byl
R-byn
R-byt
R-bytklm$
R-bywtr
R-byy
R-bzA
R-c$r
R-cDl
R-cDm
R-cSb
R-cSf
R-cSr
R-cTl
R-cTy
R-cZm
R-cabaTbaT
R-cammu
R-caraft
R-cbA
R-cbT
R-cbd
R-cbr
R-cbw
R-cdd
R-cdl
R-cdm
R-cds
R-cf$
R-cfrt
R-cfw
R-chd
R-chw$
R-cjb
R-cjbwk
R-cjl
R-cjz
R-ck$
R-cks
R-cl$
R-clb
R-clj
R-clk
R-cll
R-clm
R-clq
R-cly
R-cmAyl
R-cmd
R-cml
R-cml$
R-cml_l
R-cmlq
R-cmlt$
R-cmm
R-cmr
R-cmwl_l
R-cn
R-cnA
R-cnSr
R-cnb
R-cnd
R-cnk
R-cnw
R-cqb
R-cqbl
R-cqd
R-cql
R-crAys
R-crD
R-crb
R-crf
R-crf$
R-crft$
R-crfw$
R-crfy$
R-crql
R-crs
R-crws
R-cskr
R-csl
R-ct_l
R-ctb
R-cty
R-cwD
R-cwT
R-cwd
R-cwf
R-cwk
R-cwl
R-cwm
R-cwn
R-cwr
R-cwz
R-cy$
R-cyA
R-cyAl
R-cyb
R-cyn
R-cyy
R-czb
R-czl
R-czm
R-czr
R-czz
R-dEy_l
R-dGr
R-dbH
R-dbb
R-dbl
R-dblwm
R-dbr
R-dcA
R-dcm
R-dcw
R-dcwAtkw
R-dcy
R-dfA
R-dfc
R-dfc_l
R-dfn
R-dhb
R-dhy
R-dkk
R-dktr
R-dktwr
R-dll
R-dlq
R-dmG
R-dnd$
R-dqAyq
R-dqq
R-drAbz
R-drb
R-drbk
R-drc
R-drdH
R-drj
R-drs
R-dry
R-dsk
R-dw$
R-dwP
R-dwb
R-dwc
R-dwd
R-dwh
R-dwl
R-dwlb
R-dwlr
R-dwm
R-dwn
R-dwq
R-dwr
R-dwr_l
R-dwy
R-dxl
R-dxl$
R-dxlt$
R-dxlw$
R-dy$
R-dy_l
R-dyf
R-dyh_l
R-dyk
R-dykwr
R-dyn
R-dys
R-dysmbr
R-f$l
R-fAks
R-fDl
R-fHS
R-fSl
R-fTr
R-fZc
R-fa+*FOR
R-fa+il+*FOR
R-fhm
R-fjc
R-fjr
R-fkh
R-fkk
R-fkr
R-flH
R-flm
R-fls
R-fltr
R-fndm
R-fqd
R-fqr
R-frD
R-frG
R-frH
R-frS
R-frj
R-frn
R-frq
R-frq$
R-frx
R-fsH
R-ft$
R-ftH
R-ftH_l
R-ftkry$
R-ftr
R-fwA
R-fwD
R-fwS
R-fwT
R-fwj
R-fwq
R-fwr
R-fwt
R-fwz
R-fxx
R-fy
R-fyd
R-fyl
R-fyrws
R-fytAmyn
R-hA
R-habbaZ
R-hadad
R-hbb
R-hbl
R-hdA
R-hdd
R-hdl
R-hdm
R-hdy
R-hjS
R-hl
R-hll
R-hm
R-hmk
R-hml
R-hmly$
R-hmm
R-hn
R-hnd
R-hnds
R-hnh
R-hnm
R-hrb
R-hrj
R-hrm
R-hw
R-hw$
R-hwA
R-hwb
R-hwd
R-hwf
R-hwj
R-hwlnd
R-hwm
R-hwn
R-hwr
R-hwt
R-hwy
R-hy
R-hyA_l
R-hyS
R-hyl
R-hzr
R-hzz
R-i$yu
R-i+
R-il+*FOR
R-il+kaban$
R-il+kubAr
R-il+niCAbaB
R-izlu
R-jA_l
R-jGrAf
R-jb$
R-jbb
R-jbr
R-jcl
R-jcr
R-jdc
R-jdd
R-jdl
R-jgrAfy
R-jhd
R-jhl
R-jhz
R-jld
R-jlf
R-jll
R-jls
R-jlz
R-jmAc
R-jmb
R-jmbr
R-jmby
R-jmc
R-jmd
R-jml
R-jmm
R-jmrk
R-jnA
R-jnb
R-jnd
R-jnh
R-jnn
R-jns
R-jnz
R-jrA
R-jrAyd
R-jrH
R-jrb
R-jrbt$
R-jrd
R-jrdl
R-jrj
R-jrm
R-jrn
R-jrnl
R-jrs
R-jry
R-jsm
R-jt$
R-jwA
R-jwAb
R-jwb
R-jwc
R-jwd
R-jwf
R-jwl
R-jwn
R-jwr
R-jwt
R-jwy
R-jwz
R-jy$
R-jyd
R-jzA
R-jzm
R-jzxAn
R-k$f
R-k$y
R-kAlwryws
R-ka+*FOR
R-kamIla
R-kbd
R-kbr
R-kcb
R-kdb
R-kdm
R-kfr
R-khf
R-khrb
R-kl
R-klb
R-klf
R-klm
R-klmkw
R-klmny$
R-klmt$
R-klmtw$
R-kmbywtr
R-kml
R-kmlt$
R-kmn
R-kmr
R-kmy
R-kn$
R-knb
R-kns
R-krft
R-krh
R-krm
R-krn
R-krr
R-krt
R-krysmAs
R-ksb
R-ksf
R-ksl
R-ksr
R-kt$
R-ktb
R-ktb_l
R-ktf
R-ktr
R-ktwbr
R-kukri
R-kvf
R-kwd
R-kwf
R-kwl
R-kwm
R-kwn
R-kwr
R-kws
R-kwt
R-kwy
R-ky$
R-kzz
R-l$$
R-lA
R-lA$
R-lGA
R-lGrAf
R-lHZ
R-lHd
R-lHj
R-lHm
R-lHq
R-lHqt$
R-lbb
R-lbn
R-lbs
R-lbx
R-lby
R-lcb
R-lff
R-lhb
R-lhj
R-li+
R-li+*FOR
R-li+il+*FOR
R-ljj
R-ljn
R-lkn
R-lky
R-lm
R-lmA
R-lmZ
R-lm_l
R-lmk
R-lmm
R-lmt_l
R-lmx
R-ln
R-lqw
R-lqy
R-lsc
R-lsn
R-ltA$r
R-ltm
R-ltt
R-lvq
R-lw
R-lwG
R-lwH
R-lwT
R-lwd
R-lwh
R-lwj
R-lwlA
R-lwlb
R-lwq
R-lws
R-lwt
R-lwx
R-lwz
R-lxbT
R-lxm
R-lyb
R-lyf
R-lyfwn
R-lyl
R-lym
R-lyn
R-lys
R-lyt
R-lywnyr
R-lzm
R-lzq
R-lzy
R-lzz
R-m$rwc
R-mA
R-mAjstyr
R-mAss
R-mDc
R-mDy
R-mGS
R-mHkm
R-mHl
R-mHn
R-mSl
R-mSr
R-mTbx
R-mTr
R-mc
R-mcd
R-mclq
R-mdd
R-mfrwD
R-mhm
R-mhmA
R-mimmAza
R-mkAlm
R-mkk
R-mkn
R-mksyk
R-mld
R-mlk
R-mly
R-mm
R-mm_l
R-mn
R-mnZr
R-mnc
R-mnm
R-mns
R-mntA$r
R-mrmr
R-mrr
R-msAws
R-msH
R-msk
R-msr
R-mss
R-mt$
R-mtE
R-mtH
R-mtc
R-mty
R-mtz
R-mvl
R-mwA
R-mwDwc
R-mwj
R-mwl
R-mwr
R-mwt
R-mwx
R-mwz
R-my$
R-myd
R-mykAnyk
R-n$f
R-n$r
R-n$rb
R-n$tGl
R-nAxd
R-nDf
R-nDf_l
R-nDyc$
R-nHAwl
R-nHr
R-nHs
R-nHw
R-nSS
R-nSr
R-nSrf
R-nTl
R-nTlc
R-nTlwn
R-nTq
R-nZm
R-nZr
R-n_$AA_All
R-nbq
R-ncm
R-ncml
R-ncnc
R-ncrf$
R-ndh_l
R-ndq
R-ndr
R-ndy
R-nfc
R-nfc$
R-nfct$
R-nfkr
R-nfq
R-nfs
R-nfx
R-nfz
R-nhA
R-nhArd
R-nhr
R-nhrj
R-nht
R-nhy
R-njE
R-njH
R-njb
R-njlyws
R-nkbs
R-nkk
R-nkl
R-nkr
R-nmr
R-nms
R-nnzl
R-nq$
R-nqS
R-nqT
R-nqb
R-nqcd
R-nqdr
R-nql
R-nql_l
R-nqm
R-nrfz
R-nrjc
R-nrz
R-nsA
R-nsA$
R-nsb
R-nsbB_l
R-nsmc
R-nsq
R-nstGnA$
R-nsx
R-nsy$
R-nt$
R-ntfrj
R-ntj
R-ntklm
R-ntnTT
R-nw$
R-nwA
R-nwH
R-nwT
R-nwb
R-nwc
R-nwd
R-nwf
R-nwj
R-nwl
R-nwm
R-nwr
R-nws
R-nwt
R-nww
R-nwz
R-nxrj
R-ny_Adm
R-nyk
R-nzl
R-nzl$
R-nzlt$
R-q$r
R-qAD
R-qAblw$
R-qAl_l
R-qAlwA_lkw
R-qDy
R-qSS
R-qSd
R-qSr
R-qTE
R-qTc
R-qTc_l
R-qTm
R-qTr
R-qbD
R-qbl
R-qcd
R-qcd$
R-qcd_l
R-qcr
R-qd
R-qdm
R-qdm_l
R-qdr
R-qdrt$
R-qdry$
R-qds
R-qf$
R-qfl
R-qfl$
R-qhw
R-qizAzaB
R-ql$
R-qlb
R-qld
R-qll
R-qlm
R-qlq
R-qlq$
R-qlql
R-qlqy$
R-qm$
R-qmS
R-qmr
R-qnA
R-qnSl
R-qnc
R-qnn
R-qr$
R-qrA
R-qrAyb
R-qrD
R-qrH
R-qrS
R-qrT
R-qrb
R-qrc
R-qrf
R-qrfkw
R-qrn
R-qrr
R-qrrnA$
R-qry
R-qsT
R-qsm
R-qss
R-qtl
R-qwd
R-qwl
R-qwm
R-qwn
R-qwr
R-qwt
R-qwy
R-qwyk
R-qy$
R-qy_l
R-qys
R-qzz
R-r$$
R-r$d
R-r$w
R-rAjl
R-rAxr
R-rDc
R-rDt$
R-rDy
R-rDy$
R-rGg
R-rGm
R-rHb
R-rHl
R-rHm
R-rSS
R-rSd
R-rTb
R-rbE
R-rbH
R-rbT
R-rbc
R-rbcm
R-rbctA$r
R-rcb
R-rcy
R-rd$
R-rd_l
R-rdd
R-rdn
R-rdy
R-rdytyr
R-rfAyc
R-rfD
R-rfc
R-rfq
R-rfs
R-rft
R-rhb
R-rjE
R-rjc
R-rjc_l
R-rjl
R-rjm
R-rkb
R-rkd
R-rkn
R-rkz
R-rmD
R-rmk
R-rml
R-rmm
R-rmz
R-rnb
R-rqS
R-rqb
R-rqc
R-rqm
R-rsAl
R-rsb
R-rsl
R-rsm
R-rtAH
R-rtH
R-rtb
R-rtl
R-rtn
R-rw$t
R-rwD
R-rwH
R-rwH_l
R-rwb
R-rwbyr
R-rwc
R-rwj
R-rwjrAm
R-rwl
R-rwm
R-rwmAtyzm
R-rwn
R-rwq
R-rws
R-rwxr
R-rwy
R-rwz
R-rxS
R-rxm
R-ry$
R-ryG
R-ryd
R-ryf
R-rystAl
R-ryx
R-rzq
R-sAfr$
R-sAl$
R-sAl_l
R-sAns
R-sEd
R-sHb
R-sTH
R-sUraB
R-safru
R-sbH
R-sbb
R-sbc
R-sbcm
R-sbctA$r
R-sbs
R-sbtmbr
R-scd
R-scm
R-scr
R-sctA$r
R-sdd
R-sfAr
R-sfr
R-shl
R-shl_l
R-shm
R-shr
R-sjAyr
R-sjl
R-skk
R-skn
R-skr
R-slT
R-slb
R-slm
R-slm_l
R-slmy_l
R-slx
R-smE
R-smH
R-smc
R-smct$
R-smm
R-smr
R-snw
R-sqT
R-sqc
R-sqf
R-src
R-srq
R-srr
R-stAhl$
R-str
R-stt
R-swE
R-swH
R-swb
R-swbrmArk
R-swc
R-swd
R-swf
R-swq
R-swr
R-sws
R-swst
R-swy
R-swysr
R-sxn
R-sxx
R-syA
R-syAH
R-syAtl
R-syl
R-sym
R-t$r
R-tAks
R-tAxr
R-tEb
R-tHT
R-tHf
R-tHt
R-tbE
R-tb_l
R-tbb
R-tbc
R-tbt_l
R-tcAlj
R-tcAml
R-tcb
R-tclm
R-tcml
R-tcml$
R-tf$xr
R-tfH
R-tfSyl
R-tfl
R-tfrj
R-tfsH
R-thm
R-thz
R-tik
R-tklm
R-tklm$
R-tklmy$
R-tlbs
R-tlf
R-tlfz
R-tlyfwn
R-tmm
R-tnn
R-tqsyT
R-trr
R-trz
R-tsjl
R-tsrc$
R-twbys
R-twc
R-twh
R-twj
R-twl
R-twm
R-twt
R-txDy$
R-ty$yrt
R-tyr
R-tznq
R-vbt
R-vmr
R-vny
R-vqf
R-vyb
R-w
R-w$y
R-wDE
R-wDH
R-wDb
R-wDb_l
R-wDc
R-wH$
R-wHd
R-wSf
R-wSl
R-wSl$
R-wSl_l
R-wSy
R-wTn
R-wZf
R-wcd
R-wck
R-wcy
R-wd$
R-wdy
R-wfl
R-wfmbr
R-wfq
R-wfr
R-wfrt
R-wfy
R-whb
R-wjE
R-wjb
R-wjc
R-wjd
R-wjh
R-wkl
R-wld
R-wls
R-wly
R-wmy
R-wny
R-wqE
R-wqc
R-wqf
R-wql
R-wqt
R-wr$
R-wrA
R-wrT
R-wrT$
R-wrb
R-wrd
R-wrq
R-wrr
R-wrs
R-wrv
R-wry_l
R-wsT
R-wsc
R-wsf
R-wsq
R-wsx
R-wt$
R-wtl
R-wtr
R-wtwmAty
R-wty
R-wtyh
R-wvq
R-wxd
R-wyT
R-wyj
R-wyl
R-wzA
R-wzc
R-wzn
R-wzr
R-x$$
R-x$b
R-xDr
R-xErtillA
R-xPP
R-xPn
R-xSS
R-xSm
R-xTT
R-xTb
R-xTf
R-xTr
R-xTw
R-xbT
R-xbr
R-xd$
R-xd_l
R-xdd
R-xdm
R-xf$
R-xfD
R-xff
R-xlS
R-xlS_l
R-xlSt$
R-xlc
R-xld
R-xlf
R-xlk
R-xll
R-xlq
R-xly
R-xly$
R-xlyhw$
R-xms
R-xmsm
R-xmstA$r
R-xnfs
R-xnq
R-xnt$
R-xrb
R-xrf
R-xrj
R-xrs
R-xsr
R-xsy
R-xtm
R-xtr
R-xudu
R-xwD
R-xwS
R-xwf
R-xwk
R-xwl
R-xwn
R-xws
R-xwy
R-xyb
R-xym
R-xyr
R-xzn
R-y$tGl
R-y$tr
R-yA
R-yAkl
R-yAxd
R-yDH
R-yDyc
R-yHArb
R-yHAwl
