</s>
<s>
M-$Af
M-$Al
M-$Ayif
M-$ElaB
M-$OT
M-$abakaB
M-$acar
M-$adId
M-$adyaB
M-$akl
M-$arqAn
M-$ibic
M-$ibsi
M-$uGlaB
M-%ah
M-*FOR
M-DaHHa
M-DabAb
M-Daman
M-DarUraB
M-Darab
M-FRAG
M-GAb
M-GAmiD
M-Ga$$
M-Gallis
M-GarD
M-Gayyar
M-HAfiZ
M-HAriq
M-HAwil
M-HaDDar
M-HaDan
M-HaSal
M-HaTT
M-Habb
M-HabbaB
M-Habbiz
M-HadIs
M-HalAwaB
M-Hall
M-HamAmaB
M-Haraq
M-Hasab
M-Hasib
M-Hassin
M-Hatzawwix
M-HawalE
M-HayTallacu
M-HayawAn/HayawAnaB
M-HiDir
M-HilAqaB
M-Hilim
M-HurmaB
M-Ic
M-Id
M-ODaB
M-SAc
M-Sacb
M-Sadar
M-SalAB
M-Salla
M-SandUq
M-Sawwar
M-Sicib
M-SiwIt
M-SuGanUn
M-SuraB
M-TAfir
M-TaHUnaB
M-TaSlaqaB
M-TaTTa
M-TabbaB
M-Tabbaq
M-Tafa
M-TahqAn
M-Talab
M-Talac
M-Talacit
M-Talact
M-Tallac
M-Taqq
M-TarabEzaB
M-TayyAraB
M-TiHInaB
M-Tilic
M-Tiwil
M-TulUc
M-TurqaB
M-Zahar
M-Zarf
M-Zulm
M-a$rUfa
M-aSbaH
M-aSl
M-abraz
M-adda
M-adj+elative
M-adj+elative+article
M-adj+elative+conj_prefix
M-adj+elative+gen-3rd-fem-sg
M-adj+elative+gen-3rd-plural
M-adj+elative+prep_prefix
M-adj+elative+sufxprep+IO-1st-plural
M-adj+elative+sufxprep+IO-1st-sg
M-adj+elative+sufxprep+IO-2nd-fem-sg
M-adj+elative+sufxprep+IO-3rd-fem-sg
M-adj+elative+sufxprep+IO-3rd-masc-sg
M-adj+fem+sg
M-adj+fem-sg
M-adj+fem-sg+article
M-adj+fem-sg+conj_prefix
M-adj+inv
M-adj+inv+article
M-adj+inv+conj_prefix
M-adj+inv+prep_prefix
M-adj+masc+sg
M-adj+masc+sg+article
M-adj+masc-sg
M-adj+masc-sg+article
M-adj+masc-sg+article+prep_prefix
M-adj+masc-sg+conj_prefix
M-adj+masc-sg+prep_prefix
M-adj+plural
M-adj+plural+article
M-adj+plural+article+prep_prefix
M-adv
M-adv+IO-3rd-masc-sg
M-adv+conj_prefix
M-adv+nom-1st-plural+prep_prefix
M-adv+nom-1st-sg+prep_prefix
M-adv+nom-2nd-fem-sg+prep_prefix
M-adv+nom-2nd-masc-sg+prep_prefix
M-adv+nom-2nd-plural+prep_prefix
M-adv+nom-3rd-fem-sg+prep_prefix
M-adv+nom-3rd-masc-sg
M-adv+nom-3rd-masc-sg+prep_prefix
M-adv+nom-3rd-plural+prep_prefix
M-adv+prep_prefix
M-afandi
M-aggar
M-akal
M-alIs
M-alalala
M-alalalalalala
M-alam
M-alamunya
M-allalalala
M-allalalalala
M-allalalalalala
M-angaz
M-angilyOs
M-arDa
M-arnab
M-article
M-article+prep_prefix
M-asatzaB
M-axad
M-axxar
M-aywan
M-azhAr
M-azraq
M-bAZ
M-bAc
M-bAcit
M-bAdi
M-bAdiC
M-bAhi
M-bAhir
M-bAqi
M-bArid
M-bAs
M-bUSaB
M-bUba
M-bUti
M-baHbaH
M-baSS
M-baTTal
M-baZwaTa
M-bacat
M-bada
M-badaC
M-balaHaB
M-ballim
M-banTalOn
M-bana
M-baqa
M-barAH
M-barrad
M-basbUsaB
M-bi+*FOR
M-bi+SaHIH
M-bi+il+*FOR
M-bi+sucAd
M-bibittaB
M-binkiryAs
M-bititlaCmin
M-biyhabbaZ
M-biywASif
M-cA$
M-cAgib
M-cAmail
M-cAmil
M-cArif
M-ca$wACi
M-cabaTbaT
M-cabba
M-cabbar
M-cada
M-cadd
M-cadda
M-cagInaB
M-cagUz
M-cagab
M-camal
M-cammu
M-cand
M-carD
M-carabiyyaB
M-caraft
M-carraf
M-cawwaD
M-cayyAn
M-cazz
M-cazza
M-cifrIt
M-cilAg
M-cilAqaB
M-cilwi
M-conj
M-conj+conj_prefix
M-conj+nom-1st-plural
M-conj+nom-1st-sg
M-conj+nom-1st-sg+prep_prefix
M-conj+nom-2nd-fem-sg
M-conj+nom-2nd-masc-sg
M-conj+nom-2nd-masc-sg+prep_prefix
M-conj+nom-2nd-plural
M-conj+nom-3rd-fem-sg
M-conj+nom-3rd-masc-sg
M-conj+nom-3rd-plural
M-conj+prep_prefix
M-dAliq
M-dAq
M-dAr
M-dUda
M-daca
M-dafa
M-dafac
M-daffa
M-dakha
M-daqn
M-daragaB
M-dawwar
M-daxal
M-daxxal
M-dayAna
M-dem
M-dem+DO-1st-plural
M-dem+DO-1st-sg
M-dem+DO-2nd-fem-sg
M-dem+DO-2nd-masc-sg
M-dem+DO-2nd-plural
M-dem+DO-3rd-fem-sg
M-dem+DO-3rd-masc-sg
M-dem+fem-sg
M-dem+fem-sg+conj_prefix
M-dem+fem-sg+prep_prefix
M-dem+inv
M-dem+masc-sg
M-dem+masc-sg+conj_prefix
M-dem+masc-sg+prep_prefix
M-dem+masc-sg+sufxprep+IO-3rd-masc-sg
M-dem+plural
M-dem+plural+conj_prefix
M-dem+plural+prep_prefix
M-dem+sufxprep+IO-1st-sg
M-dukhum
M-dukhuwwa
M-fADi
M-fADiH
M-fAq
M-fAr
M-fAtiH
M-fOq
M-fa+*FOR
M-fa+il+*FOR
M-faDDa
M-faDDal
M-faDl
M-faHaS
M-faTsAn
M-fakk
M-faraD
M-faraD/firiD
M-farraH
M-fataH
M-fawzi
M-fiDi
M-ficli
M-fihim
M-filtar
M-furSaB
M-gAb
M-gAwib
M-gAz
M-gaddid
M-galabiyyaB
M-gamcaB
M-gannin
M-gara
M-gardin
M-garrab
M-gawafAyaB
M-gayy
M-gibnAyaB
M-gih
M-gittaB
M-guGrafya
M-gumruk
M-guzC
M-hAyim
M-habbaZ
M-habbib
M-hada
M-hadad
M-hagS
M-hana
M-harab
M-hinahuwwan
M-hurayna
M-i$tara
M-iHtafaZ
M-iHtaram
M-ictabar
M-idda
M-iftiqAd
M-igAbaB
M-iggawwiz
M-ihtamm
M-ikminn
M-iktiCAb
M-il+*FOR
M-il+armUT
M-il+billAt
M-il+gizam
M-il+hilAl
M-il+kaban$
M-il+kacb
M-il+kubAr
M-il+maHallAwi
M-il+niCAbaB
M-il+qamH
M-il+rADi
M-il+samIc
M-il+suqAT
M-il+wAy
M-il+xaTAyib
M-imtaHAn
M-imtaHan
M-inbUbaB
M-inglIzi
M-inhAr
M-ini
M-innih
M-intaZam
M-interj
M-interj+conj_prefix
M-interj+gen-1st-plural
M-interj+gen-1st-sg
M-interj+gen-2nd-masc-sg
M-interjportion
M-intirkum
M-irtAH
M-irtabaT
M-islAmi
M-istaHamma
M-istalam
M-istamarr
M-istanna
M-istaqarr
M-istatqal
M-istawcib
M-istaxdim
M-istifAdaB
M-itCaxxar
M-itHaTT
M-itHall
M-itSaraf
M-itSarraf
M-itbana
M-itca$$a
M-itcadal
M-itcallim
M-itcaraD
M-itcarraD
M-itcawag
M-itdawa$
M-itgannab
M-itgannin
M-ithayyaC
M-itkallim
M-itlabbi$
M-itlaxbaT
M-itqaSSar
M-itqaTac
M-itqaTam
M-itqaddim
M-itqafa$
M-itqaraf
M-itqassim
M-itrAsil
M-itraHHal
M-itsaCal
M-itsannid
M-ittAxid
M-ittaSal
M-ittabac
M-ittaxaz
M-itwaffaq
M-itxaDD
M-itxaTaf
M-itxarab
M-ixDarr
M-izraqq
M-jiwAn
M-juvAni
M-kAn
M-kOm
M-ka+*FOR
M-kaCAbaB
M-kaban$
M-kabas
M-kabbar
M-kaffa
M-kalbUZ
M-kallim
M-kamIla
M-kamira
M-kammil
M-karah
M-karam
M-karrO
M-kasbAn
M-katab
M-kirismas
M-kisib
M-kitAbaB
M-kuk
M-kukri
M-kunAfaB
M-kuvirtaB
M-lAHiZ
M-lAqa
M-lAqa/laqa
M-lAziq
M-laGa
M-laHam
M-laHaq
M-laTIm
M-labsAni
M-lam
M-lamm
M-lazzaq
M-li
M-li+
M-li+*FOR
M-li+il+*FOR
M-liHAm
M-liHiq
M-liTIm
M-libis
M-licib
M-lidya
M-lisAn
M-mAy
M-mIri
M-ma$$a
M-ma$a/mi$i
M-maDaD
M-maHaTTaB
M-maHdUd
M-maHill
M-maSlaHaB
M-maTTar
M-maTalac$
M-maZbUT
M-maca
M-maclUmaB
M-macmal
M-macna
M-maczUm
M-madrasaB
M-mahAraB
M-mahbU$
M-maks
M-malHUm
M-manTiqi
M-manZar
M-manac
M-manfa
M-maqTUm
M-maqhUr
M-marcUb
M-marfUD
M-marmar
M-marr
M-maryu
M-masCalaB
M-masTUl
M-masUraB
M-masak
M-mastUr
M-maxDUD
M-mayyit
M-mi$aGGal
M-miHtAg
M-miSabbar
M-miZabbaT
M-mibactar
M-micaffin
M-micawwid
M-middarrab
M-middi
M-milabbis
M-milazzaq
M-mimawwit
M-mimmAza
M-minaZZam
M-minya
M-miqAbil
M-miqattib
M-miraggac
M-mirakkiz
M-mirawwaq
M-misIHi
M-mistaGall
M-mistahyif
M-miswiddaB
M-mitCaggar
M-mitcallim
M-mitqaddim
M-mitwaSSal
M-modal+DO-3rd-fem-sg
M-modal+DO-3rd-masc-sg
M-modal+conj_prefix
M-modal+fem-sg
M-modal+plural
M-muCaxxar
M-muHrag
M-muHtaqir
M-muTOr
M-mucInaB
M-muctamid
M-mughad
M-muktaCib
M-muluxiyyaB
M-mumAris
M-mumtic
M-muntAna
M-munta$ir
M-muntaZim
M-murabbac
M-murr
M-muslim
M-musta$Ar
M-mustacSi
M-mustawa
M-mutOr
M-mutaxayyil
M-muxAlif
M-muxtalif
M-muzakkiraB
M-nATiHaB
M-nAm
M-nAsib
M-nOvasku$ya
M-nUCaB
M-na$ar
M-na$unal
M-naDDaf
M-naSaH
M-naTT
M-naZZam
M-nafac
M-nafs
M-nafsiyyaB
M-nagAH
M-nagc
M-nasa
M-nataHaddus
M-natag
M-nazzil
M-nifs
M-nihAyaB
M-nirmIn
M-nizil
M-non_lexeme
M-noun+amb+plural
M-noun+amb+plural+article
M-noun+amb+plural+article+preppre
M-noun+amb+plural+gen-1st-plural
M-noun+amb+plural+gen-1st-sg
M-noun+amb+plural+gen-2nd-fem-sg
M-noun+amb+plural+gen-2nd-masc-sg
M-noun+amb+plural+gen-3rd-fem-sg
M-noun+amb+plural+gen-3rd-fem-sg+preppre
M-noun+amb+plural+gen-3rd-masc-sg
M-noun+amb-plural
M-noun+amb-plural+gen-1st-plural
M-noun+amb-plural+gen-3rd-masc-sg
M-noun+coll
M-noun+coll+article
M-noun+coll+article+conj_prefix
M-noun+coll+article+prep_prefix
M-noun+coll+conj_prefix
M-noun+coll+gen-1st-plural
M-noun+coll+gen-1st-plural+prep_prefix
M-noun+coll+gen-1st-sg
M-noun+coll+gen-2nd-fem-sg
M-noun+coll+gen-2nd-masc-sg
M-noun+coll+gen-2nd-masc-sg+prep_prefix
M-noun+coll+gen-2nd-plural
M-noun+coll+gen-2nd-plural+prep_prefix
M-noun+coll+gen-3rd-fem-sg
M-noun+coll+gen-3rd-masc-sg
M-noun+coll+gen-3rd-masc-sg+prep_prefix
M-noun+coll+gen-3rd-plural
M-noun+coll+prep_prefix
M-noun+fem+inan+plural
M-noun+fem+inan+plural+article
M-noun+fem+inan+plural+gen-1st-sg
M-noun+fem+inan+plural+gen-2nd-fem-sg
M-noun+fem+inan+plural+gen-3rd-fem-sg
M-noun+fem+sg
M-noun+fem+sg+article
M-noun+fem-dual
M-noun+fem-dual+article
M-noun+fem-dual+article+prep_prefix
M-noun+fem-dual+gen-1st-plural
M-noun+fem-dual+gen-2nd-masc-sg
M-noun+fem-dual+gen-3rd-fem-sg
M-noun+fem-dual+gen-3rd-masc-sg
M-noun+fem-dual+gen-3rd-plural
M-noun+fem-dual+prep_prefix
M-noun+fem-inan-plural
M-noun+fem-inan-plural+article
M-noun+fem-inan-plural+article+prep_prefix
M-noun+fem-inan-plural+gen-1st-plural
M-noun+fem-inan-plural+gen-1st-sg
M-noun+fem-inan-plural+gen-2nd-fem-sg
M-noun+fem-inan-plural+gen-2nd-fem-sg+conj_prefix
M-noun+fem-inan-plural+gen-2nd-masc-sg
M-noun+fem-inan-plural+gen-2nd-plural
M-noun+fem-inan-plural+gen-3rd-fem-sg
M-noun+fem-inan-plural+gen-3rd-masc-sg
M-noun+fem-inan-plural+gen-3rd-masc-sg+conj_prefix
M-noun+fem-inan-plural+gen-3rd-plural
M-noun+fem-inan-plural+prep_prefix
M-noun+fem-plural
M-noun+fem-plural+article
M-noun+fem-plural+gen-2nd-plural
M-noun+fem-plural+gen-3rd-masc-sg
M-noun+fem-sg
M-noun+fem-sg+article
M-noun+fem-sg+article+conj_prefix
M-noun+fem-sg+article+prep_prefix
M-noun+fem-sg+conj
M-noun+fem-sg+conj_prefix
M-noun+fem-sg+gen-1st-plural
M-noun+fem-sg+gen-1st-plural+prep_prefix
M-noun+fem-sg+gen-1st-sg
M-noun+fem-sg+gen-1st-sg+article+prep_prefix
M-noun+fem-sg+gen-1st-sg+prep_prefix
M-noun+fem-sg+gen-2nd-fem-sg
M-noun+fem-sg+gen-2nd-fem-sg+article+prep_prefix
M-noun+fem-sg+gen-2nd-fem-sg+prep_prefix
M-noun+fem-sg+gen-2nd-masc-sg
M-noun+fem-sg+gen-2nd-masc-sg+article+prep_prefix
M-noun+fem-sg+gen-2nd-masc-sg+prep_prefix
M-noun+fem-sg+gen-2nd-plural
M-noun+fem-sg+gen-2nd-plural+prep_prefix
M-noun+fem-sg+gen-3rd-fem-sg
M-noun+fem-sg+gen-3rd-fem-sg+article+prep_prefix
M-noun+fem-sg+gen-3rd-fem-sg+prep_prefix
M-noun+fem-sg+gen-3rd-masc-sg
M-noun+fem-sg+gen-3rd-masc-sg+article+prep_prefix
M-noun+fem-sg+gen-3rd-masc-sg+prep_prefix
M-noun+fem-sg+gen-3rd-plural
M-noun+fem-sg+gen-3rd-plural+article+prep_prefix
M-noun+fem-sg+prep_prefix
M-noun+inan+plural
M-noun+inan+plural+gen-1st-plural
M-noun+inan+plural+gen-1st-sg
M-noun+inan+plural+gen-3rd-fem-sg
M-noun+inan+plural+gen-3rd-plural
M-noun+inan-plural
M-noun+inan-plural+article
M-noun+inan-plural+gen-1st-sg
M-noun+inan-plural+gen-3rd-fem-sg
M-noun+inv
M-noun+inv+gen-1st-plural
M-noun+inv+gen-2nd-fem-sg
M-noun+inv+gen-2nd-masc-sg+prep_prefix
M-noun+inv+gen-2nd-plural
M-noun+inv+gen-3rd-fem-sg
M-noun+inv+gen-3rd-masc-sg
M-noun+inv+gen-3rd-masc-sg+prep_prefix
M-noun+inv+gen-3rd-plural
M-noun+inv+prep_prefix
M-noun+masc+inan+plural
M-noun+masc+plural+article
M-noun+masc+sg+article
M-noun+masc+sg+gen-1st-plural+preppre
M-noun+masc+sg+gen-1st-sg
M-noun+masc+sg+gen-1st-sg+preppre
M-noun+masc+sg+gen-2nd-fem-sg
M-noun+masc+sg+gen-2nd-masc-sg
M-noun+masc+sg+gen-2nd-masc-sg+preppre
M-noun+masc+sg+gen-3rd-fem-sg
M-noun+masc+sg+gen-3rd-masc-sg
M-noun+masc+sg+gen-3rd-masc-sg+preppre
M-noun+masc+sg+preppre
M-noun+masc-dual
M-noun+masc-dual+article
M-noun+masc-dual+article+prep_prefix
M-noun+masc-dual+conj_prefix
M-noun+masc-dual+gen-2nd-fem-sg
M-noun+masc-dual+gen-3rd-fem-sg
M-noun+masc-dual+gen-3rd-masc-sg
M-noun+masc-dual+prep_prefix
M-noun+masc-inan-plural
M-noun+masc-inan-plural+article
M-noun+masc-inan-plural+article+conj_prefix
M-noun+masc-inan-plural+article+prep_prefix
M-noun+masc-inan-plural+gen-1st-plural
M-noun+masc-inan-plural+gen-1st-plural+prep_prefix
M-noun+masc-inan-plural+gen-1st-sg
M-noun+masc-inan-plural+gen-1st-sg+prep_prefix
M-noun+masc-inan-plural+gen-2nd-fem-sg
M-noun+masc-inan-plural+gen-2nd-masc-sg
M-noun+masc-inan-plural+gen-2nd-plural
M-noun+masc-inan-plural+gen-2nd-plural+prep_prefix
M-noun+masc-inan-plural+gen-3rd-fem-sg
M-noun+masc-inan-plural+gen-3rd-fem-sg+prep_prefix
M-noun+masc-inan-plural+gen-3rd-masc-sg
M-noun+masc-inan-plural+gen-3rd-masc-sg+prep_prefix
M-noun+masc-inan-plural+gen-3rd-plural
M-noun+masc-inan-plural+gen-3rd-plural+prep_prefix
M-noun+masc-inan-plural+prep_prefix
M-noun+masc-pl
M-noun+masc-plural
M-noun+masc-plural+article
M-noun+masc-plural+article+prep_prefix
M-noun+masc-plural+gen-1st-plural
M-noun+masc-plural+gen-1st-sg
M-noun+masc-plural+gen-2nd-fem-sg
M-noun+masc-plural+gen-2nd-masc-sg
M-noun+masc-plural+gen-3rd-fem-sg
M-noun+masc-plural+gen-3rd-masc-sg
M-noun+masc-plural+gen-3rd-plural
M-noun+masc-plural+prep_prefix
M-noun+masc-sg
M-noun+masc-sg+article
M-noun+masc-sg+article+conj_prefix
M-noun+masc-sg+article+prep_prefix
M-noun+masc-sg+article+prep_prefix+prep_prefix
M-noun+masc-sg+conj_prefix
M-noun+masc-sg+gen-1st-plural
M-noun+masc-sg+gen-1st-plural+prep_prefix
M-noun+masc-sg+gen-1st-sg
M-noun+masc-sg+gen-1st-sg+article
M-noun+masc-sg+gen-1st-sg+prep_prefix
M-noun+masc-sg+gen-2nd-fem-sg
M-noun+masc-sg+gen-2nd-fem-sg+prep_prefix
M-noun+masc-sg+gen-2nd-masc-sg
M-noun+masc-sg+gen-2nd-masc-sg+conj_prefix
M-noun+masc-sg+gen-2nd-masc-sg+prep_prefix
M-noun+masc-sg+gen-2nd-plural
M-noun+masc-sg+gen-2nd-plural+prep_prefix
M-noun+masc-sg+gen-3rd-fem-sg
M-noun+masc-sg+gen-3rd-fem-sg+prep_prefix
M-noun+masc-sg+gen-3rd-masc-sg
M-noun+masc-sg+gen-3rd-masc-sg+conj_prefix
M-noun+masc-sg+gen-3rd-masc-sg+prep+conj_prefix
M-noun+masc-sg+gen-3rd-masc-sg+prep_prefix
M-noun+masc-sg+gen-3rd-plural
M-noun+masc-sg+gen-3rd-plural+conj_prefix
M-noun+masc-sg+neg
M-noun+masc-sg+prep_prefix
M-noun+prop
M-noun+prop+conj_prefix
M-noun+prop+prep_prefix
M-nounportion+prop
M-num
M-num+article
M-num+conj_prefix
M-num+dual
M-num+dual+prep_prefix
M-num+plural
M-num+plural+article
M-num+plural+prep_prefix
M-num+prep_prefix
M-nunna
M-part
M-part+conj
M-part+conj_prefix
M-part-int
M-part-itr
M-part-itr+DO-1st-sg
M-part-itr+DO-2nd-fem-sg
M-part-itr+DO-2nd-masc-sg
M-part-itr+DO-3rd-fem-sg
M-part-itr+DO-3rd-masc-sg
M-part-itr+conj_prefix
M-part-itr+nom-2nd-fem-sg
M-part-itr+nom-2nd-masc-sg
M-part-itr+nom-2nd-plural
M-part-itr+nom-3rd-fem-sg
M-part-itr+nom-3rd-masc-sg
M-part-itr+nom-3rd-plural
M-part-itr+prep_prefix
M-part-neg
M-part-neg+conj_prefix
M-part-voc
M-part-voc+conj_prefix
M-pple-act+fem-sg
M-pple-act+fem-sg+DO-1st-plural
M-pple-act+fem-sg+DO-1st-sg
M-pple-act+fem-sg+DO-2nd-fem-sg
M-pple-act+fem-sg+DO-2nd-masc-sg
M-pple-act+fem-sg+DO-2nd-plural
M-pple-act+fem-sg+DO-3rd-fem-sg
M-pple-act+fem-sg+DO-3rd-fem-sg+sufxprep+IO-3rd-fem-sg
M-pple-act+fem-sg+DO-3rd-masc-sg
M-pple-act+fem-sg+DO-3rd-masc-sg+sufxprep+IO-1st-plural
M-pple-act+fem-sg+DO-3rd-masc-sg+sufxprep+IO-3rd-masc-sg
M-pple-act+fem-sg+DO-3rd-plural
M-pple-act+fem-sg+DO-3rd-plural+sufxprep+IO-3rd-fem-sg
M-pple-act+fem-sg+article
M-pple-act+fem-sg+conj_prefix
M-pple-act+fem-sg+sufxprep+IO-1st-plural
M-pple-act+fem-sg+sufxprep+IO-1st-sg
M-pple-act+fem-sg+sufxprep+IO-2nd-fem-sg
M-pple-act+fem-sg+sufxprep+IO-2nd-masc-sg
M-pple-act+fem-sg+sufxprep+IO-3rd-fem-sg
M-pple-act+fem-sg+sufxprep+IO-3rd-masc-sg
M-pple-act+fem-sg+sufxprep+IO-3rd-plural
M-pple-act+masc-sg
M-pple-act+masc-sg+DO-1st-plural
M-pple-act+masc-sg+DO-1st-plural+conj_prefix
M-pple-act+masc-sg+DO-1st-sg
M-pple-act+masc-sg+DO-2nd-fem-sg
M-pple-act+masc-sg+DO-2nd-masc-sg
M-pple-act+masc-sg+DO-2nd-masc-sg+conj_prefix
M-pple-act+masc-sg+DO-2nd-plural
M-pple-act+masc-sg+DO-3rd-fem-sg
M-pple-act+masc-sg+DO-3rd-masc-sg
M-pple-act+masc-sg+DO-3rd-masc-sg+sufxprep+IO-1st-plural
M-pple-act+masc-sg+DO-3rd-masc-sg+sufxprep+IO-3rd-masc-sg
M-pple-act+masc-sg+DO-3rd-plural
M-pple-act+masc-sg+DO-3rd-plural+conj_prefix
M-pple-act+masc-sg+DO-3rd-plural+sufxprep+IO-1st-sg
M-pple-act+masc-sg+DO-3rd-plural+sufxprep+IO-2nd-masc-sg
M-pple-act+masc-sg+conj_prefix
M-pple-act+masc-sg+gen-2nd-masc-sg
M-pple-act+masc-sg+neg+prep_prefix
M-pple-act+masc-sg+sufxprep+IO-1st-plural
M-pple-act+masc-sg+sufxprep+IO-1st-sg
M-pple-act+masc-sg+sufxprep+IO-2nd-fem-sg
M-pple-act+masc-sg+sufxprep+IO-2nd-masc-sg
M-pple-act+masc-sg+sufxprep+IO-3rd-fem-sg
M-pple-act+masc-sg+sufxprep+IO-3rd-masc-sg
M-pple-act+plural
M-pple-act+plural+DO-1st-plural
M-pple-act+plural+DO-1st-sg
M-pple-act+plural+DO-2nd-fem-sg
M-pple-act+plural+DO-2nd-masc-sg
M-pple-act+plural+DO-2nd-plural
M-pple-act+plural+DO-3rd-fem-sg
M-pple-act+plural+DO-3rd-fem-sg+sufxprep+IO-2nd-plural
M-pple-act+plural+DO-3rd-fem-sg+sufxprep+IO-3rd-fem-sg
M-pple-act+plural+DO-3rd-fem-sg+sufxprep+IO-3rd-masc-sg
M-pple-act+plural+DO-3rd-masc-sg
M-pple-act+plural+DO-3rd-masc-sg+conj_prefix
M-pple-act+plural+DO-3rd-plural
M-pple-act+plural+DO-3rd-plural+sufxprep+IO-2nd-plural
M-pple-act+plural+sufxprep+IO-1st-sg
M-pple-act+plural+sufxprep+IO-2nd-fem-sg
M-pple-act+plural+sufxprep+IO-2nd-masc-sg
M-pple-act+plural+sufxprep+IO-3rd-fem-sg
M-pple-act+plural+sufxprep+IO-3rd-masc-sg
M-pple-pass+fem-sg
M-pple-pass+fem-sg+article
M-pple-pass+masc-sg
M-pple-pass+masc-sg+article
M-pple-pass+masc-sg+conj_prefix
M-pple-pass+masc-sg+prep_prefix
M-pple-pass+masc-sg+sufxprep+IO-1st-plural
M-pple-pass+masc-sg+sufxprep+IO-3rd-masc-sg
M-pple-pass+plural
M-pple-pass+plural+conj_prefix
M-prep
M-prep+DO-1st-plural
M-prep+DO-1st-plural+conj_prefix
M-prep+DO-1st-plural+neg
M-prep+DO-1st-sg
M-prep+DO-1st-sg+neg
M-prep+DO-2nd-fem-sg
M-prep+DO-2nd-fem-sg+conj_prefix
M-prep+DO-2nd-fem-sg+neg
M-prep+DO-2nd-masc-sg
M-prep+DO-2nd-masc-sg+neg
M-prep+DO-2nd-masc-sg+prep_prefix
M-prep+DO-2nd-plural
M-prep+DO-2nd-plural+neg
M-prep+DO-3rd-fem-sg
M-prep+DO-3rd-fem-sg+neg
M-prep+DO-3rd-masc-sg
M-prep+DO-3rd-masc-sg+conj_prefix
M-prep+DO-3rd-masc-sg+neg
M-prep+DO-3rd-plural
M-prep+DO-3rd-plural+conj
M-prep+DO-3rd-plural+neg
M-prep+IO-1st-plural
M-prep+IO-1st-plural+neg
M-prep+IO-1st-sg
M-prep+IO-1st-sg+neg
M-prep+IO-2nd-fem-sg
M-prep+IO-2nd-fem-sg+neg
M-prep+IO-2nd-masc-sg
M-prep+IO-2nd-masc-sg+neg
M-prep+IO-2nd-plural
M-prep+IO-2nd-plural+neg
M-prep+IO-3rd-fem-sg
M-prep+IO-3rd-fem-sg+neg
M-prep+IO-3rd-masc-sg
M-prep+IO-3rd-masc-sg+neg
M-prep+IO-3rd-plural
M-prep+IO-3rd-plural+neg
M-prep+conj_prefix
M-prep+neg
M-prep+neg+conj_prefix
M-prep+prep_prefix
M-prep_prefix
M-pro+conj_prefix
M-pro+neg+conj_prefix
M-pro+nom-1st-plural
M-pro+nom-1st-plural+conj_prefix
M-pro+nom-1st-plural+neg
M-pro+nom-1st-sg
M-pro+nom-1st-sg+neg
M-pro+nom-1st-sg+part
M-pro+nom-1st-sg+prep_prefix
M-pro+nom-2nd-fem-sg
M-pro+nom-2nd-fem-sg+conj_prefix
M-pro+nom-2nd-masc-sg
M-pro+nom-2nd-masc-sg+neg
M-pro+nom-2nd-plural
M-pro+nom-2nd-plural+neg
M-pro+nom-3rd-fem-sg
M-pro+nom-3rd-fem-sg+neg
M-pro+nom-3rd-fem-sg+part
M-pro+nom-3rd-masc-sg
M-pro+nom-3rd-masc-sg+neg
M-pro+nom-3rd-masc-sg+part
M-pro+nom-3rd-plural
M-pro+prep_prefix
M-prorel
M-prorel+conj_prefix
M-prorel+prep_prefix
M-qAl
M-qArin
M-qAs
M-qAyis
M-qaSIr
M-qaTac
M-qabal
M-qacidd
M-qadart
M-qaddim
M-qaffil
M-qalaq
M-qall
M-qara
M-qaraf
M-qarr
M-qarraT
M-qarrab
M-qassIs
M-qiSSaB
M-qibUl
M-qiliq
M-qirAyaB
M-qirif
M-qizAzaB
M-quSr
M-rAH
M-rAmi
M-rAqib
M-rAsil
M-rAxar
M-raCIs
M-raHIm
M-raSSaS
M-rabcaB
M-radd
M-rafad
M-ragac
M-raggac
M-rakan
M-rakkib
M-rakkiz
M-rawaqAn
M-rawcaB
M-rawwaq
M-rayyaH
M-registirAt
M-ridyitEr
M-rikib
M-rukbaB
M-rumatizm
M-sAb
M-sAcaB
M-sAcid
M-sAhir
M-sAmic
M-sAq
M-sAyil
M-sEr
M-sImins
M-sObar
M-sUraB
M-saCal
M-saHb
M-sabb
M-sabbit
M-sabcaB
M-sacAdaB
M-saggil
M-sahUm
M-sakan
M-sakat
M-sakk
M-samaH
M-samac
M-samma
M-sana
M-saqAfi
M-saqaT
M-saqqac
M-saraTAn
M-saxIf
M-siHAbaB
M-sillimaB
M-sitt
M-sity
M-siyAtil
M-suGantUta
M-subcumiyyaB
M-sucAd
M-sumcaB
M-sunAr
M-sunnaB
M-surcaB
M-tAbic
M-tAcib
M-tAsic
M-taCaxxur
M-taDHiyaB
M-taDyIc
M-taHdId
M-taHiyyaB
M-tabarruc
M-tacabt
M-tacrIfaB
M-tagrIbi
M-tagrubaB
M-tallig
M-taman
M-tamhIdi
M-tamm
M-taqlId
M-targamaB
M-tarkIbaB
M-tartIbaB
M-tawDIb
M-tawqIc
M-tawwih
M-tik
M-tilifizyOn
M-timsAwis
M-tisactA$ar
M-titxabbsin
M-tivAl
M-tumnumiyyaB
M-tuqUlilhum
M-turEl
M-usraB
M-vbn
M-vbn+article
M-vbn+article+prep_prefix
M-vbn+conj_prefix
M-vbn+gen-1st-plural
M-vbn+gen-1st-sg
M-vbn+gen-2nd-fem-sg
M-vbn+gen-2nd-masc-sg
M-vbn+gen-3rd-fem-sg
M-vbn+gen-3rd-masc-sg
M-vbn+gen-3rd-plural
M-vbn+prep_prefix
M-verb+fut-1st-plural
M-verb+fut-1st-plural+DO-2nd-fem-sg
M-verb+fut-1st-plural+DO-2nd-masc-sg
M-verb+fut-1st-plural+DO-2nd-plural
M-verb+fut-1st-plural+DO-3rd-fem-sg
M-verb+fut-1st-plural+DO-3rd-masc-sg
M-verb+fut-1st-plural+DO-3rd-plural
M-verb+fut-1st-plural+IO-2nd-plural
M-verb+fut-1st-plural+IO-3rd-fem-sg
M-verb+fut-1st-plural+IO-3rd-masc-sg
M-verb+fut-1st-plural+conj
M-verb+fut-1st-sg
M-verb+fut-1st-sg+DO-2nd-fem-sg
M-verb+fut-1st-sg+DO-2nd-masc-sg
M-verb+fut-1st-sg+DO-2nd-plural
M-verb+fut-1st-sg+DO-3rd-fem-sg
M-verb+fut-1st-sg+DO-3rd-fem-sg+IO-2nd-fem-sg
M-verb+fut-1st-sg+DO-3rd-fem-sg+IO-2nd-masc-sg
M-verb+fut-1st-sg+DO-3rd-fem-sg+IO-3rd-fem-sg
M-verb+fut-1st-sg+DO-3rd-fem-sg+IO-3rd-masc-sg
M-verb+fut-1st-sg+DO-3rd-fem-sg+conj
M-verb+fut-1st-sg+DO-3rd-masc-sg
M-verb+fut-1st-sg+DO-3rd-masc-sg+IO-2nd-masc-sg
M-verb+fut-1st-sg+DO-3rd-masc-sg+IO-3rd-masc-sg
M-verb+fut-1st-sg+DO-3rd-masc-sg+conj
M-verb+fut-1st-sg+DO-3rd-plural
M-verb+fut-1st-sg+DO-3rd-plural+IO-2nd-masc-sg
M-verb+fut-1st-sg+DO-3rd-plural+IO-3rd-masc-sg
M-verb+fut-1st-sg+DO-3rd-plural+conj
M-verb+fut-1st-sg+IO-1st-sg
M-verb+fut-1st-sg+IO-2nd-fem-sg
M-verb+fut-1st-sg+IO-2nd-masc-sg
M-verb+fut-1st-sg+IO-2nd-plural
M-verb+fut-1st-sg+IO-3rd-fem-sg
M-verb+fut-1st-sg+IO-3rd-masc-sg
M-verb+fut-1st-sg+IO-3rd-plural
M-verb+fut-1st-sg+conj
M-verb+fut-2nd-fem-sg
M-verb+fut-2nd-fem-sg+DO-1st-sg
M-verb+fut-2nd-fem-sg+DO-3rd-fem-sg
M-verb+fut-2nd-fem-sg+DO-3rd-masc-sg
M-verb+fut-2nd-fem-sg+DO-3rd-plural
M-verb+fut-2nd-fem-sg+IO-1st-plural
M-verb+fut-2nd-fem-sg+IO-1st-sg
M-verb+fut-2nd-fem-sg+IO-3rd-fem-sg
M-verb+fut-2nd-fem-sg+IO-3rd-masc-sg
M-verb+fut-2nd-masc-sg
M-verb+fut-2nd-masc-sg+DO-1st-plural
M-verb+fut-2nd-masc-sg+DO-1st-sg
M-verb+fut-2nd-masc-sg+DO-3rd-fem-sg
M-verb+fut-2nd-masc-sg+DO-3rd-masc-sg
M-verb+fut-2nd-masc-sg+DO-3rd-masc-sg+IO-3rd-fem-sg
M-verb+fut-2nd-masc-sg+DO-3rd-plural
M-verb+fut-2nd-masc-sg+DO-3rd-plural+IO-1st-sg
M-verb+fut-2nd-masc-sg+IO-1st-plural
M-verb+fut-2nd-masc-sg+IO-1st-sg
M-verb+fut-2nd-masc-sg+IO-2nd-masc-sg
M-verb+fut-2nd-masc-sg+IO-3rd-masc-sg
M-verb+fut-2nd-masc-sg+IO-3rd-plural
M-verb+fut-2nd-masc-sg+conj
M-verb+fut-2nd-plural
M-verb+fut-2nd-plural+DO-1st-plural
M-verb+fut-2nd-plural+DO-1st-sg
M-verb+fut-2nd-plural+IO-1st-plural
M-verb+fut-2nd-plural+IO-1st-sg
M-verb+fut-3rd-fem-sg+DO-2nd-fem-sg
M-verb+fut-3rd-fem-sg+DO-2nd-masc-sg
M-verb+fut-3rd-fem-sg+DO-2nd-plural
M-verb+fut-3rd-fem-sg+IO-2nd-fem-sg
M-verb+fut-3rd-masc-sg
M-verb+fut-3rd-masc-sg+DO-1st-plural
M-verb+fut-3rd-masc-sg+DO-1st-sg
M-verb+fut-3rd-masc-sg+DO-2nd-fem-sg
M-verb+fut-3rd-masc-sg+DO-2nd-masc-sg
M-verb+fut-3rd-masc-sg+DO-2nd-plural
M-verb+fut-3rd-masc-sg+DO-3rd-fem-sg
M-verb+fut-3rd-masc-sg+DO-3rd-masc-sg
M-verb+fut-3rd-masc-sg+DO-3rd-plural
M-verb+fut-3rd-masc-sg+IO-1st-plural
M-verb+fut-3rd-masc-sg+IO-1st-sg
M-verb+fut-3rd-masc-sg+IO-2nd-fem-sg
M-verb+fut-3rd-masc-sg+IO-2nd-masc-sg
M-verb+fut-3rd-masc-sg+IO-2nd-plural
M-verb+fut-3rd-masc-sg+IO-3rd-fem-sg
M-verb+fut-3rd-masc-sg+IO-3rd-masc-sg
M-verb+fut-3rd-masc-sg+IO-3rd-plural
M-verb+fut-3rd-masc-sg+conj
M-verb+fut-3rd-masc-sg+neg
M-verb+fut-3rd-plural
M-verb+fut-3rd-plural+DO-1st-plural
M-verb+fut-3rd-plural+DO-1st-sg
M-verb+fut-3rd-plural+DO-2nd-masc-sg
M-verb+fut-3rd-plural+DO-2nd-plural
M-verb+fut-3rd-plural+DO-3rd-fem-sg
M-verb+fut-3rd-plural+DO-3rd-fem-sg+IO-2nd-masc-sg
M-verb+fut-3rd-plural+DO-3rd-masc-sg
M-verb+fut-3rd-plural+IO-1st-plural
M-verb+fut-3rd-plural+IO-1st-sg
M-verb+fut-3rd-plural+IO-2nd-fem-sg
M-verb+fut-3rd-plural+IO-2nd-masc-sg
M-verb+imp-2nd-fem-sg
M-verb+imp-2nd-fem-sg+DO-1st-plural
M-verb+imp-2nd-fem-sg+DO-1st-plural+conj
M-verb+imp-2nd-fem-sg+DO-1st-sg
M-verb+imp-2nd-fem-sg+DO-1st-sg+conj
M-verb+imp-2nd-fem-sg+DO-1st-sg+neg
M-verb+imp-2nd-fem-sg+DO-3rd-fem-sg
M-verb+imp-2nd-fem-sg+DO-3rd-fem-sg+IO-1st-sg
M-verb+imp-2nd-fem-sg+DO-3rd-fem-sg+conj
M-verb+imp-2nd-fem-sg+DO-3rd-fem-sg+neg
M-verb+imp-2nd-fem-sg+DO-3rd-masc-sg
M-verb+imp-2nd-fem-sg+DO-3rd-masc-sg+IO-1st-sg
M-verb+imp-2nd-fem-sg+DO-3rd-masc-sg+IO-3rd-masc-sg
M-verb+imp-2nd-fem-sg+DO-3rd-masc-sg+IO-3rd-plural
M-verb+imp-2nd-fem-sg+DO-3rd-masc-sg+conj
M-verb+imp-2nd-fem-sg+DO-3rd-masc-sg+neg
M-verb+imp-2nd-fem-sg+DO-3rd-plural
M-verb+imp-2nd-fem-sg+DO-3rd-plural+IO-1st-sg
M-verb+imp-2nd-fem-sg+DO-3rd-plural+IO-3rd-masc-sg
M-verb+imp-2nd-fem-sg+DO-3rd-plural+neg
M-verb+imp-2nd-fem-sg+IO-1st-plural
M-verb+imp-2nd-fem-sg+IO-1st-plural+conj
M-verb+imp-2nd-fem-sg+IO-1st-sg
M-verb+imp-2nd-fem-sg+IO-1st-sg+conj
M-verb+imp-2nd-fem-sg+IO-1st-sg+neg
M-verb+imp-2nd-fem-sg+IO-3rd-fem-sg
M-verb+imp-2nd-fem-sg+IO-3rd-masc-sg
M-verb+imp-2nd-fem-sg+IO-3rd-masc-sg+neg
M-verb+imp-2nd-fem-sg+IO-3rd-masc-sg+neg+conj
M-verb+imp-2nd-fem-sg+IO-3rd-plural
M-verb+imp-2nd-fem-sg+conj
M-verb+imp-2nd-fem-sg+neg
M-verb+imp-2nd-fem-sg+neg+conj
M-verb+imp-2nd-masc-sg
M-verb+imp-2nd-masc-sg+DO-1st-plural
M-verb+imp-2nd-masc-sg+DO-1st-plural+conj
M-verb+imp-2nd-masc-sg+DO-1st-plural+neg
M-verb+imp-2nd-masc-sg+DO-1st-sg
M-verb+imp-2nd-masc-sg+DO-1st-sg+neg
M-verb+imp-2nd-masc-sg+DO-2nd-masc-sg
M-verb+imp-2nd-masc-sg+DO-3rd-fem-sg
M-verb+imp-2nd-masc-sg+DO-3rd-fem-sg+IO-1st-sg
M-verb+imp-2nd-masc-sg+DO-3rd-fem-sg+IO-1st-sg+neg
M-verb+imp-2nd-masc-sg+DO-3rd-fem-sg+IO-3rd-fem-sg+conj
M-verb+imp-2nd-masc-sg+DO-3rd-fem-sg+IO-3rd-masc-sg+neg
M-verb+imp-2nd-masc-sg+DO-3rd-fem-sg+neg
M-verb+imp-2nd-masc-sg+DO-3rd-masc-sg
M-verb+imp-2nd-masc-sg+DO-3rd-masc-sg+IO-1st-plural
M-verb+imp-2nd-masc-sg+DO-3rd-masc-sg+IO-1st-sg
M-verb+imp-2nd-masc-sg+DO-3rd-masc-sg+IO-3rd-fem-sg
M-verb+imp-2nd-masc-sg+DO-3rd-masc-sg+conj
M-verb+imp-2nd-masc-sg+DO-3rd-masc-sg+neg
M-verb+imp-2nd-masc-sg+DO-3rd-plural
M-verb+imp-2nd-masc-sg+DO-3rd-plural+IO-1st-sg
M-verb+imp-2nd-masc-sg+DO-3rd-plural+IO-3rd-masc-sg
M-verb+imp-2nd-masc-sg+DO-3rd-plural+neg
M-verb+imp-2nd-masc-sg+IO-1st-plural
M-verb+imp-2nd-masc-sg+IO-1st-plural+neg
M-verb+imp-2nd-masc-sg+IO-1st-sg
M-verb+imp-2nd-masc-sg+IO-1st-sg+neg
M-verb+imp-2nd-masc-sg+IO-2nd-masc-sg
M-verb+imp-2nd-masc-sg+IO-2nd-masc-sg+neg
M-verb+imp-2nd-masc-sg+IO-3rd-fem-sg
M-verb+imp-2nd-masc-sg+IO-3rd-fem-sg+conj
M-verb+imp-2nd-masc-sg+IO-3rd-masc-sg
M-verb+imp-2nd-masc-sg+IO-3rd-masc-sg+neg
M-verb+imp-2nd-masc-sg+IO-3rd-plural
M-verb+imp-2nd-masc-sg+NEG
M-verb+imp-2nd-masc-sg+conj
M-verb+imp-2nd-masc-sg+neg
M-verb+imp-2nd-masc-sg+neg+conj
M-verb+imp-2nd-plural
M-verb+imp-2nd-plural+DO-1st-plural
M-verb+imp-2nd-plural+DO-1st-plural+neg
M-verb+imp-2nd-plural+DO-1st-sg
M-verb+imp-2nd-plural+DO-3rd-fem-sg
M-verb+imp-2nd-plural+DO-3rd-masc-sg
M-verb+imp-2nd-plural+DO-3rd-masc-sg+neg
M-verb+imp-2nd-plural+DO-3rd-plural
M-verb+imp-2nd-plural+IO-1st-plural
M-verb+imp-2nd-plural+IO-1st-sg
M-verb+imp-2nd-plural+IO-1st-sg+conj
M-verb+imp-2nd-plural+IO-1st-sg+neg
M-verb+imp-2nd-plural+IO-3rd-fem-sg
M-verb+imp-2nd-plural+conj
M-verb+imp-3rd-plural
M-verb+past+DO-2nd-fem-sg
M-verb+past+DO-2nd-masc-sg
M-verb+past-1st-plural
M-verb+past-1st-plural+DO-1st-sg+neg
M-verb+past-1st-plural+DO-2nd-masc-sg+NEG
M-verb+past-1st-plural+DO-2nd-masc-sg+neg
M-verb+past-1st-plural+DO-2nd-plural
M-verb+past-1st-plural+DO-3rd-fem-sg
M-verb+past-1st-plural+DO-3rd-fem-sg+IO-3rd-masc-sg
M-verb+past-1st-plural+DO-3rd-fem-sg+conj
M-verb+past-1st-plural+DO-3rd-fem-sg+neg
M-verb+past-1st-plural+DO-3rd-masc-sg
M-verb+past-1st-plural+DO-3rd-masc-sg+conj
M-verb+past-1st-plural+DO-3rd-masc-sg+neg
M-verb+past-1st-plural+DO-3rd-plural
M-verb+past-1st-plural+DO-3rd-plural+conj
M-verb+past-1st-plural+IO-2nd-masc-sg
M-verb+past-1st-plural+IO-2nd-plural
M-verb+past-1st-plural+IO-3rd-fem-sg
M-verb+past-1st-plural+IO-3rd-fem-sg+conj
M-verb+past-1st-plural+IO-3rd-masc-sg
M-verb+past-1st-plural+IO-3rd-masc-sg+neg
M-verb+past-1st-plural+IO-3rd-plural
M-verb+past-1st-plural+IO-3rd-plural+neg
M-verb+past-1st-plural+conj
M-verb+past-1st-plural+neg
M-verb+past-1st-sg
M-verb+past-1st-sg+DO-2nd-fem-sg
M-verb+past-1st-sg+DO-2nd-fem-sg+neg
M-verb+past-1st-sg+DO-2nd-masc-sg
M-verb+past-1st-sg+DO-2nd-masc-sg+neg
M-verb+past-1st-sg+DO-2nd-plural
M-verb+past-1st-sg+DO-2nd-plural+neg
M-verb+past-1st-sg+DO-3rd-fem-sg
M-verb+past-1st-sg+DO-3rd-fem-sg+IO-2nd-fem-sg
M-verb+past-1st-sg+DO-3rd-fem-sg+IO-2nd-masc-sg
M-verb+past-1st-sg+DO-3rd-fem-sg+IO-3rd-masc-sg
M-verb+past-1st-sg+DO-3rd-fem-sg+conj
M-verb+past-1st-sg+DO-3rd-fem-sg+neg
M-verb+past-1st-sg+DO-3rd-masc-sg
M-verb+past-1st-sg+DO-3rd-masc-sg+IO-2nd-fem-sg
M-verb+past-1st-sg+DO-3rd-masc-sg+IO-2nd-masc-sg
M-verb+past-1st-sg+DO-3rd-masc-sg+IO-3rd-masc-sg
M-verb+past-1st-sg+DO-3rd-masc-sg+IO-3rd-masc-sg+neg
M-verb+past-1st-sg+DO-3rd-masc-sg+NEG
M-verb+past-1st-sg+DO-3rd-masc-sg+neg
M-verb+past-1st-sg+DO-3rd-plural
M-verb+past-1st-sg+DO-3rd-plural+IO-3rd-masc-sg
M-verb+past-1st-sg+DO-3rd-plural+conj
M-verb+past-1st-sg+DO-3rd-plural+neg
M-verb+past-1st-sg+IO-1st-sg
M-verb+past-1st-sg+IO-1st-sg+neg
M-verb+past-1st-sg+IO-2nd-fem-sg
M-verb+past-1st-sg+IO-2nd-fem-sg+neg
M-verb+past-1st-sg+IO-2nd-masc-sg
M-verb+past-1st-sg+IO-2nd-masc-sg+neg
M-verb+past-1st-sg+IO-2nd-plural
M-verb+past-1st-sg+IO-2nd-plural+neg
M-verb+past-1st-sg+IO-3rd-fem-sg
M-verb+past-1st-sg+IO-3rd-fem-sg+conj
M-verb+past-1st-sg+IO-3rd-fem-sg+neg
M-verb+past-1st-sg+IO-3rd-masc-sg
M-verb+past-1st-sg+IO-3rd-masc-sg+conj
M-verb+past-1st-sg+IO-3rd-masc-sg+neg
M-verb+past-1st-sg+IO-3rd-plural
M-verb+past-1st-sg+IO-3rd-plural+conj
M-verb+past-1st-sg+IO-3rd-plural+neg
M-verb+past-1st-sg+NEG
M-verb+past-1st-sg+conj
M-verb+past-1st-sg+neg
M-verb+past-1st-sg+neg+conj
M-verb+past-2nd-fem-sg
M-verb+past-2nd-fem-sg+DO-1st-sg
M-verb+past-2nd-fem-sg+DO-1st-sg+neg
M-verb+past-2nd-fem-sg+DO-3rd-fem-sg
M-verb+past-2nd-fem-sg+DO-3rd-fem-sg+neg
M-verb+past-2nd-fem-sg+DO-3rd-masc-sg
M-verb+past-2nd-fem-sg+DO-3rd-masc-sg+IO-1st-sg
M-verb+past-2nd-fem-sg+DO-3rd-masc-sg+neg
M-verb+past-2nd-fem-sg+DO-3rd-plural
M-verb+past-2nd-fem-sg+DO-3rd-plural+neg
M-verb+past-2nd-fem-sg+IO-1st-plural
M-verb+past-2nd-fem-sg+IO-1st-sg
M-verb+past-2nd-fem-sg+IO-1st-sg+neg
M-verb+past-2nd-fem-sg+IO-3rd-fem-sg
M-verb+past-2nd-fem-sg+IO-3rd-masc-sg
M-verb+past-2nd-fem-sg+neg
M-verb+past-2nd-masc-sg
M-verb+past-2nd-masc-sg+DO-1st-plural
M-verb+past-2nd-masc-sg+DO-1st-sg
M-verb+past-2nd-masc-sg+DO-1st-sg+conj
M-verb+past-2nd-masc-sg+DO-1st-sg+neg
M-verb+past-2nd-masc-sg+DO-3rd-fem-sg+IO-1st-sg
M-verb+past-2nd-masc-sg+neg
M-verb+past-2nd-plural
M-verb+past-2nd-plural+DO-1st-plural
M-verb+past-2nd-plural+DO-1st-sg
M-verb+past-2nd-plural+DO-1st-sg+neg
M-verb+past-2nd-plural+DO-3rd-fem-sg
M-verb+past-2nd-plural+DO-3rd-masc-sg
M-verb+past-2nd-plural+DO-3rd-masc-sg+neg
M-verb+past-2nd-plural+IO-1st-sg
M-verb+past-2nd-plural+IO-3rd-fem-sg
M-verb+past-2nd-plural+IO-3rd-masc-sg
M-verb+past-2nd-plural+conj
M-verb+past-2nd-plural+neg
M-verb+past-3rd-fem-sg
M-verb+past-3rd-fem-sg+DO-1st-sg
M-verb+past-3rd-fem-sg+DO-1st-sg+conj
M-verb+past-3rd-fem-sg+DO-2nd-fem-sg
M-verb+past-3rd-fem-sg+DO-2nd-fem-sg+neg
M-verb+past-3rd-fem-sg+DO-2nd-masc-sg
M-verb+past-3rd-fem-sg+DO-2nd-plural
M-verb+past-3rd-fem-sg+DO-3rd-fem-sg
M-verb+past-3rd-fem-sg+DO-3rd-fem-sg+IO-3rd-fem-sg
M-verb+past-3rd-fem-sg+DO-3rd-fem-sg+conj
M-verb+past-3rd-fem-sg+DO-3rd-fem-sg+neg
M-verb+past-3rd-fem-sg+DO-3rd-masc-sg
M-verb+past-3rd-fem-sg+DO-3rd-masc-sg+IO-1st-sg
M-verb+past-3rd-fem-sg+DO-3rd-masc-sg+conj
M-verb+past-3rd-fem-sg+DO-3rd-masc-sg+neg
M-verb+past-3rd-fem-sg+DO-3rd-plural
M-verb+past-3rd-fem-sg+DO-3rd-plural+conj
M-verb+past-3rd-fem-sg+IO-1st-plural
M-verb+past-3rd-fem-sg+IO-1st-plural+neg
M-verb+past-3rd-fem-sg+IO-1st-sg
M-verb+past-3rd-fem-sg+IO-1st-sg+conj
M-verb+past-3rd-fem-sg+IO-1st-sg+neg
M-verb+past-3rd-fem-sg+IO-2nd-fem-sg
M-verb+past-3rd-fem-sg+IO-2nd-fem-sg+neg
M-verb+past-3rd-fem-sg+IO-2nd-masc-sg
M-verb+past-3rd-fem-sg+IO-2nd-plural
M-verb+past-3rd-fem-sg+IO-3rd-fem-sg
M-verb+past-3rd-fem-sg+IO-3rd-fem-sg+neg
M-verb+past-3rd-fem-sg+IO-3rd-masc-sg
M-verb+past-3rd-fem-sg+IO-3rd-masc-sg+conj
M-verb+past-3rd-fem-sg+IO-3rd-plural
M-verb+past-3rd-fem-sg+conj
M-verb+past-3rd-fem-sg+neg
M-verb+past-3rd-fem-sg+neg+conj
M-verb+past-3rd-masc-sg
M-verb+past-3rd-masc-sg+DO-1st-plural
M-verb+past-3rd-masc-sg+DO-1st-sg
M-verb+past-3rd-masc-sg+DO-1st-sg+neg
M-verb+past-3rd-masc-sg+DO-2nd-fem-sg
M-verb+past-3rd-masc-sg+DO-2nd-masc-sg
M-verb+past-3rd-masc-sg+DO-2nd-masc-sg+neg
M-verb+past-3rd-masc-sg+DO-3rd-fem-sg
M-verb+past-3rd-masc-sg+DO-3rd-fem-sg+IO-1st-sg
M-verb+past-3rd-masc-sg+DO-3rd-fem-sg+IO-1st-sg+neg
M-verb+past-3rd-masc-sg+DO-3rd-fem-sg+IO-2nd-masc-sg
M-verb+past-3rd-masc-sg+DO-3rd-fem-sg+IO-3rd-masc-sg
M-verb+past-3rd-masc-sg+DO-3rd-fem-sg+IO-3rd-plural+neg+conj
M-verb+past-3rd-masc-sg+DO-3rd-fem-sg+neg
M-verb+past-3rd-masc-sg+DO-3rd-masc-sg
M-verb+past-3rd-masc-sg+DO-3rd-masc-sg+IO-1st-sg
M-verb+past-3rd-masc-sg+DO-3rd-masc-sg+conj
M-verb+past-3rd-masc-sg+DO-3rd-masc-sg+neg
M-verb+past-3rd-masc-sg+DO-3rd-masc-sg+neg+conj
M-verb+past-3rd-masc-sg+DO-3rd-plural
M-verb+past-3rd-masc-sg+IO-1st-plural
M-verb+past-3rd-masc-sg+IO-1st-plural+neg
M-verb+past-3rd-masc-sg+IO-1st-sg
M-verb+past-3rd-masc-sg+IO-1st-sg+conj
M-verb+past-3rd-masc-sg+IO-1st-sg+neg
M-verb+past-3rd-masc-sg+IO-2nd-fem-sg
M-verb+past-3rd-masc-sg+IO-2nd-fem-sg+neg
M-verb+past-3rd-masc-sg+IO-2nd-masc-sg
M-verb+past-3rd-masc-sg+IO-2nd-masc-sg+conj
M-verb+past-3rd-masc-sg+IO-2nd-masc-sg+neg
M-verb+past-3rd-masc-sg+IO-2nd-plural
M-verb+past-3rd-masc-sg+IO-3rd-fem-sg
M-verb+past-3rd-masc-sg+IO-3rd-fem-sg+NEG
M-verb+past-3rd-masc-sg+IO-3rd-fem-sg+conj
M-verb+past-3rd-masc-sg+IO-3rd-fem-sg+neg
M-verb+past-3rd-masc-sg+IO-3rd-masc-sg
M-verb+past-3rd-masc-sg+IO-3rd-masc-sg+conj
M-verb+past-3rd-masc-sg+IO-3rd-masc-sg+neg
M-verb+past-3rd-masc-sg+IO-3rd-plural
M-verb+past-3rd-masc-sg+article
M-verb+past-3rd-masc-sg+conj
M-verb+past-3rd-masc-sg+neg
M-verb+past-3rd-masc-sg+neg+conj
M-verb+past-3rd-plural
M-verb+past-3rd-plural+DO-1st-plural
M-verb+past-3rd-plural+DO-1st-sg
M-verb+past-3rd-plural+DO-1st-sg+neg
M-verb+past-3rd-plural+DO-2nd-fem-sg
M-verb+past-3rd-plural+DO-2nd-masc-sg
M-verb+past-3rd-plural+DO-3rd-fem-sg
M-verb+past-3rd-plural+DO-3rd-fem-sg+IO-1st-sg
M-verb+past-3rd-plural+DO-3rd-fem-sg+IO-3rd-fem-sg
M-verb+past-3rd-plural+DO-3rd-masc-sg
M-verb+past-3rd-plural+DO-3rd-masc-sg+neg
M-verb+past-3rd-plural+DO-3rd-plural
M-verb+past-3rd-plural+DO-3rd-plural+conj
M-verb+past-3rd-plural+IO-1st-plural
M-verb+past-3rd-plural+IO-1st-sg
M-verb+past-3rd-plural+IO-1st-sg+conj
M-verb+past-3rd-plural+IO-1st-sg+neg
M-verb+past-3rd-plural+IO-2nd-fem-sg
M-verb+past-3rd-plural+IO-2nd-masc-sg
M-verb+past-3rd-plural+IO-2nd-masc-sg+neg
M-verb+past-3rd-plural+IO-3rd-fem-sg
M-verb+past-3rd-plural+IO-3rd-fem-sg+conj
M-verb+past-3rd-plural+IO-3rd-masc-sg
M-verb+past-3rd-plural+IO-3rd-masc-sg+neg
M-verb+past-3rd-plural+IO-3rd-plural
M-verb+past-3rd-plural+conj
M-verb+past-3rd-plural+neg
M-verb+pres-1st-plural
M-verb+pres-1st-plural+DO-2nd-masc-sg
M-verb+pres-1st-plural+DO-3rd-fem-sg
M-verb+pres-1st-plural+DO-3rd-fem-sg+IO-3rd-masc-sg
M-verb+pres-1st-plural+DO-3rd-fem-sg+neg+conj
M-verb+pres-1st-plural+DO-3rd-masc-sg
M-verb+pres-1st-plural+DO-3rd-masc-sg+neg
M-verb+pres-1st-plural+DO-3rd-plural
M-verb+pres-1st-plural+IO-2nd-masc-sg
M-verb+pres-1st-plural+IO-2nd-plural
M-verb+pres-1st-plural+IO-3rd-plural
M-verb+pres-1st-plural+conj
M-verb+pres-1st-plural+neg
M-verb+pres-1st-sg
M-verb+pres-1st-sg+DO-2nd-fem-sg
M-verb+pres-1st-sg+DO-2nd-masc-sg
M-verb+pres-1st-sg+DO-2nd-masc-sg+neg
M-verb+pres-1st-sg+DO-2nd-plural
M-verb+pres-1st-sg+DO-3rd-fem-sg
M-verb+pres-1st-sg+DO-3rd-fem-sg+IO-2nd-masc-sg
M-verb+pres-1st-sg+DO-3rd-fem-sg+IO-2nd-plural
M-verb+pres-1st-sg+DO-3rd-fem-sg+neg
M-verb+pres-1st-sg+DO-3rd-masc-sg
M-verb+pres-1st-sg+DO-3rd-masc-sg+IO-3rd-masc-sg
M-verb+pres-1st-sg+DO-3rd-masc-sg+neg
M-verb+pres-1st-sg+DO-3rd-plural
M-verb+pres-1st-sg+IO-1st-sg
M-verb+pres-1st-sg+IO-2nd-fem-sg
M-verb+pres-1st-sg+IO-2nd-masc-sg
M-verb+pres-1st-sg+IO-2nd-masc-sg+neg
M-verb+pres-1st-sg+IO-2nd-plural
M-verb+pres-1st-sg+IO-3rd-fem-sg
M-verb+pres-1st-sg+IO-3rd-fem-sg+conj
M-verb+pres-1st-sg+IO-3rd-masc-sg
M-verb+pres-1st-sg+IO-3rd-masc-sg+conj
M-verb+pres-1st-sg+IO-3rd-plural
M-verb+pres-1st-sg+conj
M-verb+pres-1st-sg+neg
M-verb+pres-1st-sg+neg+conj
M-verb+pres-2nd-fem-sg
M-verb+pres-2nd-fem-sg+DO-1st-plural
M-verb+pres-2nd-fem-sg+DO-1st-sg
M-verb+pres-2nd-fem-sg+DO-3rd-fem-sg
M-verb+pres-2nd-fem-sg+DO-3rd-masc-sg
M-verb+pres-2nd-fem-sg+DO-3rd-plural
M-verb+pres-2nd-fem-sg+IO-1st-sg
M-verb+pres-2nd-fem-sg+IO-3rd-fem-sg
M-verb+pres-2nd-fem-sg+IO-3rd-masc-sg
M-verb+pres-2nd-fem-sg+IO-3rd-plural
M-verb+pres-2nd-fem-sg+conj
M-verb+pres-2nd-fem-sg+neg
M-verb+pres-2nd-masc-sg
M-verb+pres-2nd-masc-sg+DO-1st-plural
M-verb+pres-2nd-masc-sg+DO-1st-plural+neg
M-verb+pres-2nd-masc-sg+DO-1st-sg
M-verb+pres-2nd-masc-sg+DO-1st-sg+conj
M-verb+pres-2nd-masc-sg+DO-1st-sg+neg
M-verb+pres-2nd-masc-sg+DO-3rd-fem-sg
M-verb+pres-2nd-masc-sg+DO-3rd-fem-sg+IO-1st-plural
M-verb+pres-2nd-masc-sg+DO-3rd-masc-sg
M-verb+pres-2nd-masc-sg+DO-3rd-masc-sg+IO-1st-sg
M-verb+pres-2nd-masc-sg+DO-3rd-masc-sg+neg
M-verb+pres-2nd-masc-sg+DO-3rd-plural
M-verb+pres-2nd-masc-sg+IO-1st-plural
M-verb+pres-2nd-masc-sg+IO-1st-plural+neg
M-verb+pres-2nd-masc-sg+IO-1st-sg
M-verb+pres-2nd-masc-sg+IO-1st-sg+neg
M-verb+pres-2nd-masc-sg+IO-2nd-masc-sg
M-verb+pres-2nd-masc-sg+IO-3rd-fem-sg
M-verb+pres-2nd-masc-sg+IO-3rd-masc-sg
M-verb+pres-2nd-masc-sg+IO-3rd-masc-sg+conj
M-verb+pres-2nd-masc-sg+IO-3rd-plural
M-verb+pres-2nd-masc-sg+conj
M-verb+pres-2nd-masc-sg+neg
M-verb+pres-2nd-plural
M-verb+pres-2nd-plural+DO-1st-plural
M-verb+pres-2nd-plural+DO-1st-sg+neg
M-verb+pres-2nd-plural+DO-3rd-masc-sg
M-verb+pres-2nd-plural+DO-3rd-masc-sg+neg
M-verb+pres-2nd-plural+neg
M-verb+pres-3rd-fem-sg
M-verb+pres-3rd-fem-sg+DO-2nd-fem-sg
M-verb+pres-3rd-fem-sg+DO-2nd-masc-sg
M-verb+pres-3rd-fem-sg+IO-2nd-fem-sg
M-verb+pres-3rd-fem-sg+IO-2nd-plural
M-verb+pres-3rd-fem-sg+NEG
M-verb+pres-3rd-fem-sg+neg
M-verb+pres-3rd-masc-sg
M-verb+pres-3rd-masc-sg+DO-1st-plural
M-verb+pres-3rd-masc-sg+DO-1st-sg
M-verb+pres-3rd-masc-sg+DO-1st-sg+conj
M-verb+pres-3rd-masc-sg+DO-2nd-fem-sg
M-verb+pres-3rd-masc-sg+DO-2nd-masc-sg
M-verb+pres-3rd-masc-sg+DO-2nd-masc-sg+neg
M-verb+pres-3rd-masc-sg+DO-3rd-fem-sg
M-verb+pres-3rd-masc-sg+DO-3rd-fem-sg+IO-1st-sg
M-verb+pres-3rd-masc-sg+DO-3rd-fem-sg+neg
M-verb+pres-3rd-masc-sg+DO-3rd-masc-sg
M-verb+pres-3rd-masc-sg+DO-3rd-masc-sg+neg
M-verb+pres-3rd-masc-sg+DO-3rd-plural
M-verb+pres-3rd-masc-sg+IO-1st-plural
M-verb+pres-3rd-masc-sg+IO-1st-sg
M-verb+pres-3rd-masc-sg+IO-1st-sg+conj
M-verb+pres-3rd-masc-sg+IO-1st-sg+neg
M-verb+pres-3rd-masc-sg+IO-2nd-fem-sg
M-verb+pres-3rd-masc-sg+IO-2nd-masc-sg
M-verb+pres-3rd-masc-sg+IO-3rd-fem-sg
M-verb+pres-3rd-masc-sg+IO-3rd-fem-sg+conj
M-verb+pres-3rd-masc-sg+IO-3rd-masc-sg
M-verb+pres-3rd-masc-sg+IO-3rd-masc-sg+NEG
M-verb+pres-3rd-masc-sg+IO-3rd-masc-sg+conj
M-verb+pres-3rd-masc-sg+IO-3rd-masc-sg+neg
M-verb+pres-3rd-masc-sg+conj
M-verb+pres-3rd-masc-sg+neg
M-verb+pres-3rd-plural
M-verb+pres-3rd-plural+DO-1st-plural
M-verb+pres-3rd-plural+DO-1st-sg
M-verb+pres-3rd-plural+DO-2nd-fem-sg
M-verb+pres-3rd-plural+DO-2nd-masc-sg
M-verb+pres-3rd-plural+DO-3rd-fem-sg
M-verb+pres-3rd-plural+DO-3rd-fem-sg+IO-1st-plural
M-verb+pres-3rd-plural+DO-3rd-masc-sg
M-verb+pres-3rd-plural+DO-3rd-masc-sg+conj
M-verb+pres-3rd-plural+DO-3rd-plural
M-verb+pres-3rd-plural+IO-1st-plural
M-verb+pres-3rd-plural+IO-1st-sg
M-verb+pres-3rd-plural+IO-2nd-fem-sg
M-verb+pres-3rd-plural+IO-3rd-fem-sg
M-verb+pres-3rd-plural+IO-3rd-masc-sg
M-verb+pres-3rd-plural+IO-3rd-plural
M-verb+pres-3rd-plural+NEG
M-verb+pres-3rd-plural+conj
M-verb+pres-3rd-plural+neg
M-verb+subj-1st-plural
M-verb+subj-1st-plural+DO-2nd-fem-sg
M-verb+subj-1st-plural+DO-2nd-masc-sg
M-verb+subj-1st-plural+DO-2nd-plural
M-verb+subj-1st-plural+DO-3rd-fem-sg
M-verb+subj-1st-plural+DO-3rd-fem-sg+IO-2nd-masc-sg
M-verb+subj-1st-plural+DO-3rd-fem-sg+IO-3rd-masc-sg
M-verb+subj-1st-plural+DO-3rd-masc-sg
M-verb+subj-1st-plural+DO-3rd-plural
M-verb+subj-1st-plural+IO-1st-plural
M-verb+subj-1st-plural+IO-2nd-fem-sg
M-verb+subj-1st-plural+IO-2nd-masc-sg
M-verb+subj-1st-plural+IO-2nd-plural
M-verb+subj-1st-plural+IO-3rd-fem-sg
M-verb+subj-1st-plural+IO-3rd-masc-sg
M-verb+subj-1st-plural+IO-3rd-plural
M-verb+subj-1st-plural+neg
M-verb+subj-1st-plural-3rd-plural
M-verb+subj-1st-sg
M-verb+subj-1st-sg+DO-2nd-fem-sg
M-verb+subj-1st-sg+DO-2nd-fem-sg+neg
M-verb+subj-1st-sg+DO-2nd-masc-sg
M-verb+subj-1st-sg+DO-2nd-masc-sg+conj
M-verb+subj-1st-sg+DO-2nd-masc-sg+neg
M-verb+subj-1st-sg+DO-2nd-plural
M-verb+subj-1st-sg+DO-3rd-fem-sg
M-verb+subj-1st-sg+DO-3rd-fem-sg+IO-2nd-fem-sg
M-verb+subj-1st-sg+DO-3rd-fem-sg+IO-2nd-masc-sg
M-verb+subj-1st-sg+DO-3rd-fem-sg+IO-3rd-fem-sg
M-verb+subj-1st-sg+DO-3rd-fem-sg+IO-3rd-masc-sg
M-verb+subj-1st-sg+DO-3rd-fem-sg+IO-3rd-plural
M-verb+subj-1st-sg+DO-3rd-fem-sg+neg
M-verb+subj-1st-sg+DO-3rd-masc-sg
M-verb+subj-1st-sg+DO-3rd-masc-sg+IO-2nd-fem-sg
M-verb+subj-1st-sg+DO-3rd-masc-sg+IO-2nd-masc-sg
M-verb+subj-1st-sg+DO-3rd-masc-sg+IO-2nd-plural
M-verb+subj-1st-sg+DO-3rd-masc-sg+IO-3rd-masc-sg
M-verb+subj-1st-sg+DO-3rd-masc-sg+neg
M-verb+subj-1st-sg+DO-3rd-plural
M-verb+subj-1st-sg+DO-3rd-plural+IO-2nd-fem-sg
M-verb+subj-1st-sg+DO-3rd-plural+IO-2nd-masc-sg
M-verb+subj-1st-sg+DO-3rd-plural+IO-3rd-fem-sg
M-verb+subj-1st-sg+IO-1st-sg
M-verb+subj-1st-sg+IO-2nd-fem-sg
M-verb+subj-1st-sg+IO-2nd-masc-sg
M-verb+subj-1st-sg+IO-2nd-masc-sg+neg
M-verb+subj-1st-sg+IO-2nd-plural
M-verb+subj-1st-sg+IO-3rd-fem-sg
M-verb+subj-1st-sg+IO-3rd-fem-sg+neg
M-verb+subj-1st-sg+IO-3rd-masc-sg
M-verb+subj-1st-sg+IO-3rd-masc-sg+neg
M-verb+subj-1st-sg+IO-3rd-plural
M-verb+subj-1st-sg+conj
M-verb+subj-1st-sg+neg
M-verb+subj-2nd-fem-sg
M-verb+subj-2nd-fem-sg+DO-1st-plural
M-verb+subj-2nd-fem-sg+DO-1st-sg
M-verb+subj-2nd-fem-sg+DO-1st-sg+conj
M-verb+subj-2nd-fem-sg+DO-3rd-fem-sg
M-verb+subj-2nd-fem-sg+DO-3rd-fem-sg+IO-1st-sg
M-verb+subj-2nd-fem-sg+DO-3rd-masc-sg
M-verb+subj-2nd-fem-sg+DO-3rd-masc-sg+IO-1st-sg
M-verb+subj-2nd-fem-sg+DO-3rd-masc-sg+conj
M-verb+subj-2nd-fem-sg+DO-3rd-plural
M-verb+subj-2nd-fem-sg+IO-1st-plural
M-verb+subj-2nd-fem-sg+IO-1st-sg
M-verb+subj-2nd-fem-sg+IO-2nd-fem-sg
M-verb+subj-2nd-fem-sg+IO-3rd-fem-sg
M-verb+subj-2nd-fem-sg+IO-3rd-masc-sg
M-verb+subj-2nd-fem-sg+IO-3rd-plural
M-verb+subj-2nd-fem-sg+conj
M-verb+subj-2nd-masc-sg
M-verb+subj-2nd-masc-sg+DO-1st-plural
M-verb+subj-2nd-masc-sg+DO-1st-sg
M-verb+subj-2nd-masc-sg+DO-3rd-fem-sg
M-verb+subj-2nd-masc-sg+DO-3rd-fem-sg+IO-1st-sg
M-verb+subj-2nd-masc-sg+DO-3rd-masc-sg
M-verb+subj-2nd-masc-sg+DO-3rd-masc-sg+IO-3rd-masc-sg
M-verb+subj-2nd-masc-sg+DO-3rd-plural
M-verb+subj-2nd-masc-sg+DO-3rd-plural+IO-1st-sg
M-verb+subj-2nd-masc-sg+IO-1st-plural
M-verb+subj-2nd-masc-sg+IO-1st-sg
M-verb+subj-2nd-masc-sg+IO-2nd-masc-sg
M-verb+subj-2nd-masc-sg+IO-3rd-fem-sg
M-verb+subj-2nd-masc-sg+IO-3rd-masc-sg
M-verb+subj-2nd-masc-sg+IO-3rd-plural
M-verb+subj-2nd-masc-sg+NEG
M-verb+subj-2nd-masc-sg+conj
M-verb+subj-2nd-masc-sg+neg
M-verb+subj-2nd-plural
M-verb+subj-2nd-plural+DO-1st-sg
M-verb+subj-2nd-plural+DO-3rd-fem-sg
M-verb+subj-2nd-plural+DO-3rd-masc-sg
M-verb+subj-2nd-plural+DO-3rd-masc-sg+IO-3rd-fem-sg
M-verb+subj-2nd-plural+DO-3rd-plural
M-verb+subj-2nd-plural+IO-1st-plural
M-verb+subj-2nd-plural+IO-3rd-masc-sg
M-verb+subj-2nd-plural+conj
M-verb+subj-3rd-fem-sg
M-verb+subj-3rd-fem-sg+DO-1st-sg
M-verb+subj-3rd-fem-sg+DO-2nd-fem-sg
M-verb+subj-3rd-fem-sg+DO-2nd-masc-sg
M-verb+subj-3rd-fem-sg+DO-2nd-masc-sg+conj
M-verb+subj-3rd-fem-sg+DO-2nd-masc-sg+neg
M-verb+subj-3rd-fem-sg+DO-2nd-plural
M-verb+subj-3rd-fem-sg+DO-3rd-fem-sg+IO-2nd-masc-sg
M-verb+subj-3rd-fem-sg+DO-3rd-plural+IO-2nd-fem-sg
M-verb+subj-3rd-fem-sg+IO-1st-plural
M-verb+subj-3rd-fem-sg+IO-1st-sg
M-verb+subj-3rd-fem-sg+IO-2nd-fem-sg
M-verb+subj-3rd-fem-sg+IO-2nd-masc-sg
M-verb+subj-3rd-fem-sg+IO-2nd-plural
M-verb+subj-3rd-fem-sg+neg
M-verb+subj-3rd-masc-sg
M-verb+subj-3rd-masc-sg+DO-1st-plural
M-verb+subj-3rd-masc-sg+DO-1st-plural+neg
M-verb+subj-3rd-masc-sg+DO-1st-sg
M-verb+subj-3rd-masc-sg+DO-1st-sg+neg
M-verb+subj-3rd-masc-sg+DO-2nd-fem-sg
M-verb+subj-3rd-masc-sg+DO-2nd-fem-sg+neg
M-verb+subj-3rd-masc-sg+DO-2nd-masc-sg
M-verb+subj-3rd-masc-sg+DO-2nd-masc-sg+neg
M-verb+subj-3rd-masc-sg+DO-2nd-plural
M-verb+subj-3rd-masc-sg+DO-2nd-plural+neg
M-verb+subj-3rd-masc-sg+DO-3rd-fem-sg
M-verb+subj-3rd-masc-sg+DO-3rd-fem-sg+IO-1st-plural
M-verb+subj-3rd-masc-sg+DO-3rd-fem-sg+IO-1st-sg
M-verb+subj-3rd-masc-sg+DO-3rd-fem-sg+IO-2nd-fem-sg
M-verb+subj-3rd-masc-sg+DO-3rd-fem-sg+IO-2nd-masc-sg
M-verb+subj-3rd-masc-sg+DO-3rd-fem-sg+IO-3rd-fem-sg
M-verb+subj-3rd-masc-sg+DO-3rd-fem-sg+neg
M-verb+subj-3rd-masc-sg+DO-3rd-masc-sg
M-verb+subj-3rd-masc-sg+DO-3rd-masc-sg+IO-1st-plural
M-verb+subj-3rd-masc-sg+DO-3rd-masc-sg+IO-2nd-masc-sg
M-verb+subj-3rd-masc-sg+DO-3rd-masc-sg+IO-3rd-masc-sg
M-verb+subj-3rd-masc-sg+DO-3rd-masc-sg+IO-3rd-plural
M-verb+subj-3rd-masc-sg+DO-3rd-masc-sg+neg
M-verb+subj-3rd-masc-sg+DO-3rd-plural
M-verb+subj-3rd-masc-sg+DO-3rd-plural+IO-2nd-fem-sg
M-verb+subj-3rd-masc-sg+DO-3rd-plural+IO-3rd-masc-sg
M-verb+subj-3rd-masc-sg+IO-1st-plural
M-verb+subj-3rd-masc-sg+IO-1st-sg
M-verb+subj-3rd-masc-sg+IO-1st-sg+neg
M-verb+subj-3rd-masc-sg+IO-2nd-fem-sg
M-verb+subj-3rd-masc-sg+IO-2nd-masc-sg
M-verb+subj-3rd-masc-sg+IO-2nd-masc-sg+neg
M-verb+subj-3rd-masc-sg+IO-2nd-plural
M-verb+subj-3rd-masc-sg+IO-2nd-plural+NEG
M-verb+subj-3rd-masc-sg+IO-2nd-plural+neg
M-verb+subj-3rd-masc-sg+IO-3rd-fem-sg
M-verb+subj-3rd-masc-sg+IO-3rd-fem-sg+neg
M-verb+subj-3rd-masc-sg+IO-3rd-masc-sg
M-verb+subj-3rd-masc-sg+IO-3rd-plural
M-verb+subj-3rd-masc-sg+NEG
M-verb+subj-3rd-masc-sg+conj
M-verb+subj-3rd-masc-sg+neg
M-verb+subj-3rd-plural
M-verb+subj-3rd-plural+DO-1st-sg
M-verb+subj-3rd-plural+DO-2nd-fem-sg
M-verb+subj-3rd-plural+DO-2nd-masc-sg
M-verb+subj-3rd-plural+DO-2nd-plural
M-verb+subj-3rd-plural+DO-3rd-fem-sg
M-verb+subj-3rd-plural+DO-3rd-fem-sg+IO-1st-sg
M-verb+subj-3rd-plural+DO-3rd-fem-sg+IO-2nd-fem-sg
M-verb+subj-3rd-plural+DO-3rd-fem-sg+neg
M-verb+subj-3rd-plural+DO-3rd-masc-sg
M-verb+subj-3rd-plural+DO-3rd-masc-sg+NEG
M-verb+subj-3rd-plural+DO-3rd-plural
M-verb+subj-3rd-plural+IO-1st-plural
M-verb+subj-3rd-plural+IO-1st-sg
M-verb+subj-3rd-plural+IO-2nd-fem-sg
M-verb+subj-3rd-plural+IO-2nd-masc-sg
M-verb+subj-3rd-plural+IO-3rd-fem-sg
M-verb+subj-3rd-plural+IO-3rd-fem-sg+conj
M-verb+subj-3rd-plural+IO-3rd-masc-sg
M-verb+subj-3rd-plural+neg
M-verb-1st-sg
M-w
M-wAHid
M-wAgib
M-waDc
M-waHdaB
M-waSSal
M-waSal
M-waSfaB
M-waca
M-wacad
M-wadd
M-wadda
M-wafAB
M-wagac
M-waladt
M-waqaf
M-waqcaB
M-waqqac
M-waqtiyyan
M-waraqaB
M-wardi
M-warra
M-warras
M-wazn
M-wiHdaB
M-wisc
M-wisic
M-xAyif
M-xErtillA
M-xa$$
M-xaTwaB
M-xabSAna
M-xabba
M-xad
M-xalla
M-xamastA$ar
M-xamsaB
M-xarA$i
M-xarag
M-xi$in
M-xidmaB
M-xirrIgaB
M-xiwAnaB
M-xt/uxt
M-xuluS
M-yOm
M-yasmImaB
M-zAd
M-zAkir
M-zAlik
M-zAr
M-zEt
M-zaccal
M-zahaq
M-zawbacaB
M-zayy
M-zift
M-zihiq
M-zimIlaB
M-ziyAdaB
P-$AC
P-$AyiC
P-$EC
P-$ECaB
P-$OC
P-$VCCaC
P-$VCa
P-$VCaC
P-$VCiC
P-$aCC
P-$aCCAC
P-$aCCaC
P-$aCIC
P-$aCaC
P-$aCaCaB
P-$aCyaB
P-$iCCi
P-$iCa
P-$iCiC
P-$uCCaB
P-%ah
P-*FOR
P-<NULL>
P-ACV
P-ACVC
P-ACiC
P-CA$
P-CAC
P-CACC
P-CACIC
P-CACV
P-CACV/CaCa
P-CACVC
P-CACa
P-CACaB
P-CACaC
P-CACaCi
P-CACaiC
P-CACi
P-CACi$
P-CACiC
P-CACiCaB
P-CACiCan
P-CACiCi
P-CACiCiyyaB
P-CACm
P-CAwi
P-CAwiC
P-CAyiC
P-CC/VCC
P-CCC
P-CCCC
P-CCCCC
P-CCCCCC
P-CCCV
P-CCCaCaC
P-CCCiC
P-CCVCCAC
P-CCVCCVC
P-CCVCIC
P-CCaC
P-CCaCCUC
P-CCiCAni
P-CCiCCaC
P-CE$
P-CEC
P-CECV
P-CECVB
P-CECaB
P-CECi
P-CEZ
P-CI$
P-CI$VB
P-CIC
P-CICV
P-CICVB
P-CICVCiCC
P-CICiCC
P-CIZ
P-COC
P-COCC
P-COCCVCCiCC
P-COCV
P-COCVB
P-COCVC
P-COVCiC
P-COvVCCu$ya
P-CUC
P-CUCV
P-CUCVB
P-CUCVC
P-CUCVCCaCCiC
P-CUVC
P-CUVV
P-CUVVB
P-CV
P-CV$$
P-CV$$a
P-CV$a
P-CV$aC
P-CV$uCaC
P-CV+CiCa
P-CV+CuCl
P-CV+iC+Cuhimm
P-CVC
P-CVC$
P-CVC$a
P-CVCAC
P-CVCACaB
P-CVCAk
P-CVCAn
P-CVCAni
P-CVCAsi
P-CVCAt
P-CVCAyaB
P-CVCC
P-CVCC+p
P-CVCCAC
P-CVCCACaC
P-CVCCACi
P-CVCCACiC
P-CVCCE$
P-CVCCIC
P-CVCCICVB
P-CVCCICaB
P-CVCCICu
P-CVCCIn
P-CVCCOC
P-CVCCUC
P-CVCCUCVB
P-CVCCUCaB
P-CVCCV
P-CVCCVC
P-CVCCVCVC
P-CVCCVCVCS
P-CVCCVVuC
P-CVCCVm
P-CVCCVna
P-CVCCVwa
P-CVCCVyaB
P-CVCCVyyaB
P-CVCCVyyan
P-CVCCa
P-CVCCa$
P-CVCCaB
P-CVCCaC
P-CVCCaCCV
P-CVCCaCCaC
P-CVCCaCCiC
P-CVCCaCa
P-CVCCaCaC
P-CVCCaCbi
P-CVCCaCiC
P-CVCCawa
P-CVCCi
P-CVCCiC
P-CVCCiCCOC
P-CVCCiCaB
P-CVCCiCiC
P-CVCCih
P-CVCCitEn
P-CVCCiyaB
P-CVCCiyyAt
P-CVCCiyyaB
P-CVCCiyyan
P-CVCCuCICVB
P-CVCCuCiyyaB
P-CVCD
P-CVCDa
P-CVCE
P-CVCEC
P-CVCG
P-CVCHat
P-CVCIC
P-CVCICV
P-CVCICa
P-CVCICi
P-CVCIh
P-CVCIk
P-CVCOC
P-CVCOn
P-CVCS
P-CVCSaB
P-CVCSatan
P-CVCT
P-CVCTaB
P-CVCUC
P-CVCUCaB
P-CVCUn
P-CVCV
P-CVCVAn
P-CVCVB
P-CVCVC
P-CVCVCAC
P-CVCVCC
P-CVCVCCECVa
P-CVCVCCaC
P-CVCVCICV
P-CVCVCVCC
P-CVCVCVCaB
P-CVCVCan
P-CVCVCi
P-CVCVCt
P-CVCVOn
P-CVCVVVyyAt
P-CVCVa
P-CVCVaB
P-CVCVm
P-CVCVn
P-CVCVya
P-CVCVyyaC
P-CVCVyyiC
P-CVCa
P-CVCa$
P-CVCaB
P-CVCaC
P-CVCaCCVCCit
P-CVCaCCVt
P-CVCaCCaB
P-CVCaCCaC
P-CVCaCCasaB
P-CVCaCCi
P-CVCaCCiC
P-CVCaCCis
P-CVCaCCuC
P-CVCaCIC
P-CVCaCICa
P-CVCaCICi
P-CVCaCaB
P-CVCaCaCCiC
P-CVCaCbi
P-CVCaCi
P-CVCaCiv
P-CVCak
P-CVCama
P-CVCan
P-CVCat
P-CVCatAyaB
P-CVCatan
P-CVCawACiC
P-CVCawaCCaC
P-CVCawaCCiC
P-CVCawwiC
P-CVCayyaC
P-CVCayyiC
P-CVCayyiCAt
P-CVCb
P-CVCbE
P-CVCbO
P-CVCd
P-CVCda
P-CVCdaB
P-CVCfa
P-CVCfaB
P-CVCfilaB
P-CVCha
P-CVChim
P-CVChum
P-CVCi
P-CVCiC
P-CVCiCCEC
P-CVCiCa
P-CVCiCaB
P-CVCiCi
P-CVCiCl
P-CVCiCn
P-CVCiCnu
P-CVCiCtaB
P-CVCiT
P-CVCid
P-CVCik
P-CVCin
P-CVCis
P-CVCit
P-CVCiyan
P-CVCiyyaB
P-CVCk
P-CVCkAn
P-CVCkaB
P-CVCl
P-CVCla
P-CVClaB
P-CVClik
P-CVCm
P-CVCmaB
P-CVCmat
P-CVCmatan
P-CVCn
P-CVCna
P-CVCni
P-CVCq
P-CVCqaB
P-CVCr
P-CVCra
P-CVCraB
P-CVCrab
P-CVCs
P-CVCsa
P-CVCsi
P-CVCt
P-CVCu
P-CVCuCVCaB
P-CVCuww
P-CVCw
P-CVCwa
P-CVCwaCCV
P-CVCwaCCaC
P-CVCwaCCiC
P-CVCx
P-CVCy
P-CVCyAn
P-CVCya
P-CVCyaB
P-CVCyu
P-CVCz
P-CVCzaB
P-CVCzin
P-CVV
P-CVVAB
P-CVVAC
P-CVVACaB
P-CVVACiC
P-CVVAyaB
P-CVVCUC
P-CVVCaB
P-CVVCaCCV
P-CVVCiyaB
P-CVVV
P-CVVa
P-CVVaB
P-CVVawAn
P-CVVawAn/HayawAnaB
P-CVVayyaB
P-CVVi
P-CVViC
P-CVViCCaB
P-CVViCCi
P-CVViyyaB
P-CVVwa
P-CVVwaB
P-CVVwaC
P-CVVwiC
P-CVVy
P-CVVyAC
P-CVVyaB
P-CVVyaC
P-CVVyiC
P-CVZZaC
P-CVkAn
P-CVvaCCiC
P-CVviCCaB
P-CVw
P-CVwAC
P-CVwACaB
P-CVwACi
P-CVwACiC
P-CVwAyiC
P-CVwC
P-CVwCIC
P-CVwCUC
P-CVwCVyaB
P-CVwCaB
P-CVwCaC
P-CVwCi
P-CVwCiC
P-CVwCiCaB
P-CVwCiyyan
P-CVwECaB
P-CVwIC
P-CVwICi
P-CVwa
P-CVwaC
P-CVwaCAn
P-CVwaCCV
P-CVwaCCVB
P-CVwaCCaB
P-CVwaCCaC
P-CVwaCCiC
P-CVwaCCuC
P-CVwaCE
P-CVwaCEn
P-CVwaCVtt
P-CVwaCZaC
P-CVwaCaCaB
P-CVwayyiC
P-CVwiC
P-CVww
P-CVwwAC
P-CVwwACaB
P-CVwwACi
P-CVwwa
P-CVwwaB
P-CVwwaC
P-CVwwi$
P-CVwwiC
P-CVwy
P-CVyAC
P-CVyACa
P-CVyACaB
P-CVyACi
P-CVyACiC
P-CVyCaB
P-CVyCaC
P-CVyCan
P-CVyCi
P-CVyUCVB
P-CVyUCaB
P-CVyUCi
P-CVyaCAn
P-CVyiC
P-CVyuCi
P-CVyy
P-CVyyAC
