vengas
dan
mandar
acabar
quedar
dijiste
uh
anda
otro
medico
treinta
cuestiones
mandado
tennessee
estos
dinero
comprado
entonces
familia
diga
estan
hermano
<s>
modem
has
buscar
loca
dice
dijo
esas
paris
siete
roman
trae
decirle
dias
edu
cinco
deje
cuando
huevon
total
trajo
ver
sofia
puse
haciendo
</s>
computadora
sabido
viejo
carmen
meses
muchisimo
ricardo
situacion
empezo
enrique
conto
juntos
mande
anos
haya
nosotros
iba
chuta
knoxville
okey
laboratorio
arriba
luego
veces
por
necesitas
demas
nueve
supongo
salido
llegaron
juro
recibido
vieja
quiere
irma
acta
noviembre
libras
auto
nos
durmiendo
ya
poco
mal
ejemplo
monton
bueno
electronico
quien
solo
escribio
repente
maneras
pobrecito
gilberto
roatan
enero
desde
re
cuatro
gusta
direccion
vamos
sera
cerca
estudiando
estupendo
digas
quedo
hable
igual
paty
saco
ingles
[bgnoise]
doy
carlos
manera
toca
dicen
buenos
pollo
quede
lavar
noche
dando
nueva
suegra
foto
lunes
principio
dia
estabas
cuenta
medida
archivos
dicho
del
lindsey
no
si
semanas
sesenta
queria
maquina
mamita
comer
tia
muchas
sigue
arreglar
diciembre
alla
viernes
mechita
ocho
paga
tuve
final
casi
pero
terrible
empece
frente
se
adelante
importa
oye
espera
maria
joda
camino
mario
oficina
negro
chama
teniamos
sola
mierda
adentro
julio
navidad
che
sabado
rollo
agosto
enviar
zapato
pena
contacto
entiende
hacia
con
puede
mira
visto
vida
otras
saludos
pase
acordaba
traes
libre
llamo
acabo
eee
ir
va
pitita
x
viste
pueden
primero
les
calle
ah
modos
mil
jefa
dices
es
gordo
chevere
pais
habia
veronica
todavia
bonito
dolares
problema
televisor
hoy
mandando
chao
domingo
rico
escuela
v
fotos
miercoles
mia
acuerdas
bien
personas
das
que
viendo
escrito
estuviera
pregunto
contigo
he
entendes
entendis
regio
menaje
amorcito
preguntar
robo
veinticuatro
llegue
entere
podis
vivir
freenet
grande
de
pata
vas
cuentame
cecilia
primeramente
eso
ropa
veintitres
estoy
fui
gorda
papa
pague
teresa
cambio
peso
fecha
g
piso
hablado
benjamin
habla
imaginate
rapido
pasajes
sacar
francia
poder
chismes
muchos
claro
necesito
asi
a
pobre
vienen
medio
aqui
ciudad
hermana
compre
ahora
geraldine
fueron
fuera
super
contenta
paso
sabe
mijo
justo
luis
poquito
cobran
tuyo
araucaria
puesto
vez
tipo
gallo
esa
ojala
senor
duro
secadora
en
demasiado
pai
habias
aaa
feliz
pedir
estamos
cuantas
acaba
venido
manuel
papito
importante
mary
sec
estar
chile
mire
ese
olvide
muy
poner
un
parece
nino
normal
talla
historia
alo
hijo
departamento
papel
espero
pasar
pucha
dado
ti
tal
voy
vos
pagado
salir
mando
raro
u
siento
dejame
hola
oiste
telefono
tuya
morir
pensado
son
fijate
d
hija
le
marita
dios
cierto
ve
viene
puta
cualquier
digale
mio
mes
doctor
ves
eh
disco
obispo
contame
cono
usted
examenes
ratito
apartamento
supuesto
cien
amigo
hacer
semana
solamente
trabajar
sino
listo
venir
habian
tranquilo
fuiste
nuevo
tiene
bebe
computadoras
nadie
chiquita
ninguno
cabeza
seria
fuimos
ella
ido
salio
imagino
maleta
hombre
algo
barato
doce
tener
cuarto
falta
todas
salieron
pasa
cheche
porque
resulta
alegro
[laugh]
corazon
varias
su
esto
ay
tomar
dime
han
pudo
san
jose
licencia
carta
clase
iban
al
alguien
las
esta
cincuenta
gracias
tienen
estabamos
llame
examen
trabajando
numeros
verdad
dejar
leche
problemas
abuela
aca
madre
cocina
cada
hizo
dormir
siempre
preguntado
haber
tu
buena
soy
llama
dieciocho
conte
colegio
pasaje
donde
estuvo
nombre
mija
tono
este
tomando
y
compro
yendo
decia
peor
universidad
fue
llamando
pasado
aseo
todos
novio
puedes
septiembre
miami
toda
vale
bonitas
habra
bastante
unas
hacerlo
dejo
decile
estaba
iglesia
trescientos
manda
fundacion
digamos
lado
dieron
mover
dificil
ibm
hablaste
ustedes
gente
filadelfia
general
quedaron
pues
brasil
clases
el
dile
otra
vi
llego
ultimo
hubiera
[mouth_noise]
voz
senora
partes
bambu
sus
dio
taller
viviendo
necesita
negocio
ganas
seis
casado
depende
tiro
punto
estas
yo
la
fijese
lejos
ano
quedado
vio
da
tratar
papeles
mucha
amaya
dijeron
tenemos
escuchando
unos
tiempo
lugar
pablo
dale
americana
vuelta
hablo
diciendo
amor
lo
pregunte
empresa
mientras
siquiera
mala
alguna
vayamos
escribir
llevo
misma
sobre
bautizo
digo
rocio
posibilidad
california
escribi
mama
cartas
mandame
tenis
cuanto
tambien
sabia
otros
pesos
mejor
era
evelyn
para
tanto
como
idea
alemania
mensaje
postal
carro
carajo
recien
llamada
fax
confirmacion
doble
algun
estado
estudiar
once
fantastico
jorge
caso
vea
cuarenta
di
vino
terminos
puso
malo
mi
mami
ninguna
letras
quieren
aja
unico
gratis
eran
menos
persona
m
guaton
quince
recibio
tampoco
doscientos
ahi
barbaro
luz
mmm
analisis
ayer
esperate
pagar
p
salgo
trabajo
nina
haces
tan
marta
veras
realmente
pensando
plata
tren
setenta
creo
ahorita
sabes
boluda
ningun
hasta
pasando
afuera
olvido
veinte
los
h
empezar
cual
tengo
mismo
entendi
ladrones
facil
muchacho
podia
hace
vaina
minutos
debe
ha
antes
irme
fin
vacaciones
mundo
dentro
hora
pueda
cuestion
ninos
seguir
i
noticias
llega
tranquila
cuento
caja
linda
rato
compania
esperando
conmigo
ley
credito
hice
momento
seguro
sale
espana
van
quinientos
aunque
preocupes
llamaste
oiga
cumpleanos
empezaron
me
hablando
l
estuve
te
amiga
diez
martes
mataron
ademas
vayan
mentira
acuerdo
quieres
ramon
cama
sea
tenes
caro
serio
juan
favor
ser
escuchame
e_t-shirt
veo
o
estaban
quiero
regreso
puedo
uno
primera
volver
siguiente
tienes
gusto
tus
[unintelligible]
cambiar
oh
tres
muchacha
mandaron
hablar
c
decir
consigo
encuentro
media
averiguar
hacen
correo
venden
tarde
andar
paseo
mucho
cheque
dije
horrible
lechuga
t
una
catorce
lindo
perfecto
hablamos
mandaste
traer
ellos
monica
dar
gran
podria
sido
lados
esperar
llegar
saber
conclusiones
video
hotel
quique
e
cosa
comprar
mis
horas
recibiste
nunca
diablo
diferentes
podemos
queda
manana
alli
llevar
despues
alegria
ni
viaje
esos
estados
casa
llegado
tenia
entrar
datos
todo
buen
vaya
nada
noventa
hecho
hay
abajo
cambia
veintiuno
tarjeta
jueves
mandan
aha
onda
sin
llamado
alfredo
ibamos
asunto
frio
meter
hemos
dos
grabacion
unidos
lleva
lleve
podido
exacto
llamar
mas
ciento
parte
cosas
entiendes
